{
	"HEADER": {
		"EXCERPT": "Relatório de atividades 2018-2019",
		"BUTTONS": {
			"CHAPTERS": "Capítulos",
			"MENU": "Menu"
		}
	},
	"HOME": {
		"OVERVIEW": {
			"TITLE": "Relatório de atividades 2018-2019",
			"EXCERPT": "Há 20 anos transformamos talentos em protagonistas do futuro.",
			"TAG": "#Ismart20anos",
			"BUTTON": "Ver relatório"
		}
	},
	"CHAPTERS": {
		"TITLE": "Capítulos",
		"01": "Mensagem do conselho",
		"02": "Missão, visão e crenças",
		"03": "Linha do tempo",
		"04": "Trajetórias Ismart",
		"04.1": "Contato",
		"04.2": "Seleção",
		"04.3": "Prática",
		"04.4": "Suporte",
		"04.5": "Internacional",
		"04.6": "EAD",
		"04.7": "Universidade",
		"04.8": "Alumni",
		"05": "Parceiros ismart",
		"06": "Horizonte",
		"07": "Manifesto ismart",
		"08": "Resultados 2018",
		"09": "Lista de parceiros",
		"10": "Expediente"
	},
	"NAV": {
		"HOME": "Página inicial",
		"DOWNLOAD": "Download do relatório",
		"DOWNLOAD_MENU": "Download do Relatório 2018-2019",
		"VERSIONS": "Versões anteriores",
		"ABOUT": "Sobre a Ismart",
		"CONTACT": "Central de Ajuda"
	},
	"FOOTER": {
		"COPYRIGHT": "Ismart © 2019 todos os direitos reservados",
		"TERMS": "Política de privacidade"
	},
	"RELATED_TITLE": "Leia também",
	"CHAPTER_1": {
		"TITLE": "Capítulo 01",
		"CONTENT": {
			"SECTION_1": "<p>Nós, do Ismart, sempre acreditamos na educação como força transformadora da sociedade. Investir na área, portanto, representa a forma mais eficaz de contribuir para o desenvolvimento do Brasil. Por isso, ao longo dos últimos anos, buscamos participar da construção não só de uma sociedade mais justa, mas também mais eficiente, oferecendo oportunidade para jovens com muito talento, muita garra e pouco poder aquisitivo.</p><p>Nosso objetivo sempre foi transformar esse potencial em realidade e, ao completarmos 20 anos, nos orgulhamos de ter beneficiado 4.800 jovens. Desde o início do trabalho, esse foi o principal propósito, pois temos a convicção de que é possível encontrar diferentes formas de talento em todas as classes sociais: basta oferecer oportunidade e estimular cada um a dar o máximo de si para alcançar os resultados desejados.</p><p>Sonhar grande e transformar esse sonho em realidade são o melhor caminho para o sucesso pessoal e para fazer a diferença na sociedade. Os sonhos sem ação, porém, não levam a lugar nenhum. É preciso coragem e resiliência para, dia após dia, trabalhar, planejar, querer muito e fazer escolhas para atingir o objetivo e não perder o foco. E é isso que propomos aos bolsistas.</p><p>Nosso trabalho começa no momento em que um jovem se inscreve para o processo seletivo. Funcionamos como um ecossistema do qual fazem parte órgãos públicos, por meio das secretarias de educação e seus professores, as escolas parceiras e toda a nossa equipe Ismart. Assim, a trajetória de um bolsista tem início nas salas de aula das escolas públicas, onde educadores identificam jovens com elevadas habilidades e os orientam a participar do processo seletivo. Rigoroso, ele visa avaliar, conhecer, entender, selecionar e engajar os futuros bolsistas que, em seguida, serão encaminhados às escolas parceiras – outra ponta desse ecossistema.</p><blockquote class=\"blockquote__simple blockquote__white\"><span>Sonhar grande e transformar esse sonho em realidade são o melhor caminho para o sucesso pessoal e para fazer a diferença na sociedade.</span></blockquote>",
			"SECTION_2": "Giovanna, Jean, Carlos e Lucca Muliterno",
			"SECTION_3": "<p>Nesses 20 anos, se obtivemos níveis de excelência na formação e capacitação de jovens talentos foi porque contamos com grandes escolas parceiras, cujo papel fundamental é receber os alunos bolsistas, desenvolvê-los por meio de uma educação de excelência e ajudá-los em sua adaptação. Toda essa organização envolve ainda a dedicação da equipe Ismart, que entende que é preciso ter foco, metas estabelecidas para obter resultados excepcionais, além de ofertar suporte psicológico e emocional.</p><p>Aprendemos muito nesses anos, incorporamos valores fundamentais, como a importância de desenvolver as competências socioemocionais paralelamente à formação acadêmica e, assim, dar suporte aos bolsistas para sonhar cada vez mais e mais alto.</p><p>Ao constatarmos que a tecnologia digital é uma realidade e vem provocando grandes transformações na sociedade, introduzimos a educação a distância ao nosso modelo, o que tem permitido ampliar a capacidade de atender jovens talentos, além do limite físico.</p><p>Ao completarmos duas décadas, temos já os primeiros jovens formados pelo Ismart Online, o que nos motiva a continuar nesse caminho, investindo no mundo digital e na possibilidade de multiplicar a capacidade de atendimento. Outro objetivo para os próximos anos é manter a participação, conexão e atuação de ex-bolsistas em nossas atividades. Esse é o desafio do grupo Alumni: criar uma rede de apoio para os jovens que estão ingressando em nossos projetos, mostrar a eles exemplos de pessoas que, por meio do esforço, conseguiram mudar de vida e estão atuando e mudando a sociedade.</p><p>Com base nessa bem-sucedida trajetória, pedimos aos bolsistas, aos parceiros e à equipe do Ismart que nunca deixem de ir atrás dos seus sonhos!</p><blockquote class=\"blockquote__simple blockquote__white\"><span>Ao constatarmos que a tecnologia digital é uma realidade e vem provocando grandes transformações na sociedade, introduzimos a educação a distância ao nosso modelo, o que tem permitido ampliar a capacidade de atender jovens talentos, além do limite físico.</span> </blockquote>"
		},
		"RELATED": [
			{
				"image": "assets/images/02-missao-visao-crencas-mobile.jpg",
				"title": "02.",
				"subtitle": "Missão, Visão e Crenças",
				"url": "02-missao-visao-valores"
			},
			{
				"image": "assets/images/03-linha-do-tempo.jpg",
				"title": "03.",
				"subtitle": "Linha do Tempo",
				"url": "03-linha-do-tempo"
			},
			{
				"image": "assets/images/04-trajetorias-mobile.jpg",
				"title": "04. Trajetórias Ismart",
				"subtitle": "Contato",
				"url": "04-trajetorias-ismart-contato"
			}
		]
	},
	"CHAPTER_2": {
		"TITLE": "Capítulo 02",
		"CONTENT": {
			"MISSION_TITLE": "Missão",
			"MISSION_CONTENT": "Concretizar o pleno potencial profissional de jovens talentos acadêmicos de baixa renda através de programas calcados na valorização da excelência, da ética e da criatividade produtiva.",
			"VISION_TITLE": "Visão",
			"VISION_CONTENT": "Formar e colocar no mercado de trabalho, até 2020, 250 bolsistas do Ismart nas carreiras apoiadas e em posições de destaque."
		},
		"BELIEFS": {
			"BELIEFS_TITLE": "Crenças",
			"BELIEF_1": {
				"TITLE": "As diferentes formas de talento se distribuem por todas as classes sociais.",
				"TEXT": "O lugar de onde você vem não determina quem você vai ser. É só procurar que a gente acha milhares de jovens talentosos pelo Brasil afora!"
			},
			"BELIEF_2": {
				"TITLE": "As boas oportunidades catalisam a promoção social.",
				"TEXT": "Segure as oportunidades com força para transformar sua vida. Grandes coisas acontecem quando o talento encontra a oportunidade: quando ela cruzar o seu caminho, não deixe passar!"
			},
			"BELIEF_3": {
				"TITLE": "O talento só se concretiza por meio do esforço pessoal.",
				"TEXT": "Para ter sucesso não basta só talento; é preciso ralar muito."
			},
			"BELIEF_4": {
				"TITLE": "A excelência é a base para os resultados desejados.",
				"TEXT": "Para ter sucesso não basta só talento e ralar muito: tem que fazer bem feito sempre. Dê o seu melhor e vai chegar lá."
			},
			"BELIEF_5": {
				"TITLE": "Nossa definição de sucesso é a transformação do seu sonho grande em uma atividade produtiva, com ética e responsabilidade social.",
				"TEXT": "Para o Ismart, o sucesso acontece quando você sonha grande, realiza, faz a diferença e transforma o seu mundo para melhor."
			},
			"BELIEF_6": {
				"TITLE": "Os bons exemplos têm efeito multiplicador.",
				"TEXT": "Inspire com seu bom exemplo: primeiro um irmão, depois o vizinho, a turma da rua, a escola, a comunidade... transforme seu mundo!"
			}
		},
		"RELATED": [
			{
				"image": "assets/images/03-linha-do-tempo.jpg",
				"title": "03.",
				"subtitle": "Linha do Tempo",
				"url": "03-linha-do-tempo"
			},
			{
				"image": "assets/images/04-trajetorias-mobile.jpg",
				"title": "04. Trajetórias Ismart",
				"subtitle": "Contato",
				"url": "04-trajetorias-ismart-contato"
			},
			{
				"image": "assets/images/05-parceiros-mobile.jpg",
				"title": "05.",
				"subtitle": "Parceiros Ismart",
				"url": "05-parceiros-ismart"
			}
		]
	},
	"CHAPTER_3": {
		"TITLE": "Capítulo 03",
		"CONTENT": {
			"1999": "<p>Lançado, no Rio de Janeiro, o Espaço Talento, primeiro projeto do Ismart, voltado para alunos, a partir de 6 anos, selecionados na rede municipal de ensino.</p>",
			"2004": "<p>Criado o Projeto Alicerce, que oferece a alunos do 7º ano (antiga 6ª série) curso preparatório, no contraturno das aulas da rede pública, para prepará-los para o ensino médio. Surge também, a partir de parceria com escolas de excelência, o Bolsa Talento, projeto que oferece bolsas de estudos a alunos talentosos que são indicados por professores.</p><p>Transferência da sede do Ismart para São Paulo.</p>",
			"2005": "<p>Alunos selecionados na rede pública do Rio de Janeiro passam a ter acesso ao Projeto Alicerce, por meio de parcerias firmadas na capital fluminense.</p><p>Em São Paulo, o Ismart amplia as parcerias e passa a contar com mais colégios em sua rede.</p>",
			"2006": "<p>O Ismart oficializa a parceria com a Secretaria de Educação do Município de São Paulo.</p>",
			"2007": "<p>Ismart estabelece parceria com a Secretaria de Educação de São José dos Campos e com a Secretaria de Educação do Estado de São Paulo.</p><p>Início da Convenção de Alunos e Famílias Ismart, evento anual que reúne os alunos e responsáveis dos cursos presenciais de cada praça para inspirar e fortalecer a comunidade Ismart.</p>",
			"2008": "<p>Em junho, foi realizado 1º Encontro Ismart com professores da rede pública, com edições em São Paulo e no Rio de Janeiro.</p>",
			"2009": "<p>Ismart promove seminário internacional a fim de oferecer às escolas parceiras conhecimentos sobre o aprimoramento de práticas de ensino com qualidade.</p><p>O professor Vicente Falconi, conselheiro Ismart, lança seu livro “O verdadeiro Poder” e destina renda ao Ismart.</p>",
			"2013": "<p>Início do Summer Program, programa de intercâmbio. Com apoio da associação de ex-alunos brasileiros, bolsistas do Ismart passaram a temporada de verão na Universidade de Notre Dame, em Indiana, Estados Unidos.</p><p>O processo de seleção de bolsistas do Ismart começa a considerar também algumas habilidades socioemocionais para selecionar seus candidatos.</p>",
			"2014": "<p>Criação do projeto Liga do Futuro, com a proposta de promover a troca de conhecimentos entre os bolsistas e fortalecer a comunidade.</p><p>Lançamento do Programa de Desenvolvimento de Universitários (PDU), criado para que os universitários apoiados pelo Ismart ampliem o repertório com novas experiências e conquistem oportunidades de destaque no mercado de trabalho.</p><p>Lançamento do programa Ismart Online, plataforma on-line com conteúdos exclusivos para o bolsista, com uma turma de 186 alunos para o 8º ano.</p>",
			"2015": "<p>Aumento no número de vagas do Ismart Online para 393 alunos.</p><p>Criação do programa Conexão Profissão, com o objetivo de dar aos bolsistas a oportunidade de acompanhar a rotina de uma profissão.</p>",
			"2016": "<p>Inicialmente planejado para ser um projeto preparatório para alunos dos últimos anos do ensino fundamental, a partir dos excelentes resultados, o Ismart Online passa a atender alunos também ao longo do ensino médio.</p>",
			"2017": "<p>No Rio de Janeiro, o Ismart amplia atuação para a zona oeste da cidade.</p><p>Criação do Alumni Ismart, rede de ex-bolsistas graduados do Ismart.</p>",
			"2018": "<p>Ismart chega à capital mineira, Belo Horizonte, com os projetos presenciais e on-line.</p><p>Processo seletivo do Ismart bate recorde de inscrições, com mais de 20 mil interessados.</p><p>99% dos bolsistas concluintes do ensino médio foram aprovados em vestibulares.</p><p>Os alunos da primeira turma do Ismart Online são aprovados em universidades de excelência e recomendados para ingressar como bolsistas universitários do Ismart.</p>",
			"2019": "<p>Ismart completa 20 anos e a história está apenas começando...</p>"
		},
		"RELATED": [
			{
				"image": "assets/images/04-trajetorias-mobile.jpg",
				"title": "04. Trajetórias Ismart",
				"subtitle": "Contato",
				"url": "04-trajetorias-ismart-contato"
			},
			{
				"image": "assets/images/04-trajetorias-mobile.jpg",
				"title": "04. Trajetórias Ismart",
				"subtitle": "Seleção",
				"url": "04-trajetorias-ismart-selecao"
			},
			{
				"image": "assets/images/04-trajetorias-mobile.jpg",
				"title": "04. Trajetórias Ismart",
				"subtitle": "Prática",
				"url": "04-trajetorias-ismart-praticas"
			}
		]
	},
	"CHAPTER_4.1": {
		"TITLE": "Capítulo 04",
		"CONTENT": {
			"TITLE": "Espaço Talento deu início à transformação",
			"SUBTITLE": "Estudantes como João Pedro de Oliveira tiveram a chance de revelar seus talentos",
			"SECTION_1": "A história de João Pedro de Oliveira, um carioca de 22 anos, se confunde com a do Ismart. Estudante de escola pública, morador do conjunto habitacional Cruzada de São Sebastião, uma favela vertical em pleno Leblon, zona sul do Rio de Janeiro, ele foi o único aprovado em sua escola – uma grande felicidade para si e sua família, apesar da insegurança gerada pelo novo desafio. O jovem fez parte do primeiro projeto desenvolvido pelo Ismart, no Rio de Janeiro, o Espaço Talento, cujo objetivo era ajudar os alunos a ingressarem em escolas técnicas federais.",
			"SECTION_2": {
				"QUOTE": "\"Conheci o Ismart aos 6 anos de idade, no fim do primeiro ano do ensino fundamental I, quando uma equipe do instituto foi a minha escola, apresentou o projeto e aplicou uma prova de seleção.\"",
				"CITE": "João Pedro de Oliveira, 22, Graduado Ismart",
				"PHOTO_DESCRIPTION": "João Pedro de Oliveira, 22, Graduado Ismart"
			},
			"SECTION_3": "<p>Em 1999, o Ismart nasceu do sonho de ver jovens com grandes habilidades, vindos de famílias de baixa renda e escola pública, ingressar em universidades de excelência, no Brasil e no exterior. A proposta era não só dar oportunidade de transformar vidas, mas também contribuir para a transformação do País. Como o acesso ao ensino superior era muito restrito, em geral favorecendo estudantes que cursavam o ensino médio em escolas particulares, decidiu-se criar um projeto que favorecesse o desenvolvimento dos bolsistas antes do vestibular.</p><p>Assim surgiu Espaço Talento, do qual o João Pedro fez parte. O projeto selecionava os alunos desde muito novos, ainda no ensino fundamental I, e oferecia, no contraturno da escola regular, atividades de desenvolvimento ligadas aos interesses pessoais e aulas de Português e de Matemática. Os alunos eram atendidos em pequenos grupos na sede do Ismart, no Rio de Janeiro, e cada turma era orientada por uma psicopedagoga. Ao final do ensino fundamental II, eles faziam o exame de seleção para ingressar em uma escola particular. “Eu fui estudar no Colégio Rana Cosac, uma escola pequena na Urca. De manhã, tínhamos atividades e oficinas em grupo na sede do instituto e comigo estavam diversas crianças de origem humilde com muito potencial. Eu lembro que achava tudo muito divertido. Eu tinha acesso a diversos brinquedos, como Lego, e jogos de tabuleiro. Nas oficinas, aprendi sobre mitologia grega, xadrez, física, arte... e fiz amizade com pessoas incríveis, algumas com as quais convivo até hoje. Foi aí que eu realmente conheci o Ismart”, relembra João Pedro.</p><blockquote class=\"blockquote__quote blockquote__white\"><span>\"Eu fui estudar no Colégio Rana Cosac, uma escola pequena na Urca. De manhã, tínhamos atividades e oficinas em grupo na sede do instituto e comigo estavam diversas crianças de origem humilde com muito potencial.\"</span><cite>João Pedro de Oliveira, 22, Graduado Ismart</cite></blockquote>",
			"SECTION_4": "Alunos do ensino médio",
			"SECTION_5": "<p>De 1999 até o início de 2004, o Espaço Talento foi o principal projeto do Ismart. Em 2004, quando o Instituto transferiu sua sede para São Paulo, um novo modelo de gestão foi implementado com a criação de projetos como o Alicerce e o Bolsa Talento. O foco principal passou a ser os programas de apoio a jovens do ensino fundamental II, sem deixar de acompanhar os bolsistas egressos do Espaço Talento, como João Pedro.  Nos últimos anos, a essas duas iniciativas somaram-se outros três projetos: o Ismart Online, Ensino Superior e o Alumni.</p><p>Para a diretora-executiva do Ismart, Mariana Rego Monteiro, todo esse trabalho representa vinte anos de identificação de talentos acadêmicos e incentivo ao esforço e à dedicação, inspirando jovens a sonharem grande, realizarem seus sonhos e fazerem a diferença!</p><blockquote class=\"blockquote__big\">São vinte anos desenvolvendo a melhor forma de encontrar jovens talentos de baixa renda, os melhores programas para atender a cada um dos nossos alunos e famílias Ismart e buscando as parcerias mais condizentes com nossos valores e objetivos.<cite>Mariana Rego Monteiro | Diretora-executiva do Ismart</cite></blockquote><p>Acrescenta ainda que \"Há vinte anos o Ismart encontra jovens que querem escrever sua própria história e transformar suas realidades, com potencial de promover no Brasil e no mundo um impacto extremamente positivo. O Ismart trabalha diariamente para que possamos continuar crescendo e, ano após ano, oferecer a mais jovens a oportunidade de sonhar mais alto e chegar mais longe.\"</p><h3 class=\"chapter-content__title--section\">Determinação</h3><p>Ao longo da graduação, João Pedro participou de atividades de voluntariado para o Ismart, além de desenvolver projeto social para a sua comunidade. “Já participei como mentor para o 3º ano do ensino médio, tanto de um aluno do Ismart presencial como de um grupo do Ismart Online. Sempre senti necessidade de retribuir ao Instituto o investimento que ele fez em mim. Na ocasião das mentorias, vi que o que eu podia agregar de maior valor era ensinar jovens que passavam pelas mesmas dificuldades e desafios que eu já tinha vivido anteriormente”. Hoje, formado em Engenharia Mecânica e de Automóvel, no Instituto Militar de Engenharia, João Pedro foi aprovado como trainee no Itaú BBA.</p>",
			"SECTION_6": "João Pedro fala sobre sua jornada no Ismart",
			"SECTION_7": "Suporte ao alcance dos jovens",
			"SECTION_7.1": {
				"ACCORDION_1": {
					"TITLE": "Alicerce",
					"CONTENT": "Oferece um curso preparatório de dois anos de duração no contraturno escolar. O curso acontece em uma escola particular parceira do Ismart. O objetivo é preparar os bolsistas para o ingresso no ensino médio nas escolas em que realizam o curso. Podem se candidatar ao Alicerce alunos matriculados no 7º ano do ensino fundamental, com até 13 anos completos e vindos de famílias com renda per capita de no máximo dois salários mínimos."
				},
				"ACCORDION_2": {
					"TITLE": "Bolsa Talento",
					"CONTENT": "Oferece bolsa de estudos para o Ensino médio em colégios particulares parceiros do Ismart. Após os três anos, os estudantes aprovados em cursos e faculdades de excelência podem continuar sendo apoiados pelo Ismart no ensino superior. Para se candidatar ao Bolsa Talento, o jovem deve estar matriculado no 9º ano do ensino fundamental, ter até 15 anos completos e vir de família com renda per capita de no máximo dois salários mínimos."
				},
				"ACCORDION_3": {
					"TITLE": "Ismart Online",
					"CONTENT": "Em 2014, o Ismart criou o Projeto Ismart Online para ampliar as oportunidades aos alunos que se destacaram no processo seletivo, mas não ingressaram nos projetos presenciais. Os alunos do Ismart Online têm acesso a uma plataforma de estudos online, realizam atividades em equipe e participam de workshops de formação. Quem se destaca é reconhecido e pode conquistar outras oportunidades de excelência. Para concorrer a uma bolsa do Ismart Online, o candidato deve estar matriculado no 7º ou 9° ano do ensino fundamental, não ter repetido o ano escolar e vir de família com renda per capita de no máximo dois salários mínimos."
				},
				"ACCORDION_4": {
					"TITLE": "Ensino superior",
					"CONTENT": "Projeto destinado aos alunos bolsistas do Ismart que concluem o Ensino médio e são aprovados nos vestibulares de cursos e faculdades de excelência, conforme critérios do Instituto. Os estudantes apoiados têm acesso a atividades com foco no desenvolvimento profissional, o que os prepara para o mercado de trabalho – de forma a proporcionar que alcancem posições de destaque – e uma bolsa-auxílio mensal para cobrir os principais custos dessa nova etapa."
				},
				"ACCORDION_5": {
					"TITLE": "Alumni",
					"CONTENT": "Projeto criado em 2017 por e para graduados Ismart, com o objetivo de criar uma rede Alumni Ismart engajada e fortalecida por meio de atividades que promovem a troca de experiências, desafios e oportunidades entre a rede. O projeto tem como valores ética, reciprocidade e diversidade."
				}
			},
			"SECTION_8": "<p>“O impacto do Ismart nos últimos 20 anos no Brasil reflete a certeza de que estamos contribuindo para formar cidadãos conscientes e preparados para lidar com os desafios do País. Se refletirmos sobre nossa crença de que os bons exemplos têm efeito multiplicador, que iniciamos em 1999 com apenas seis alunos e que nestes 20 anos tivemos mais de 4.800 alunos impactados pelos projetos que hoje estão pelo Brasil e pelo mundo, conseguimos visualizar o impacto exponencial do Instituto”, ressalta Celina Seara da Costa Pinto, gerente Praça Rio/BH.</p><h3 class=\"chapter-content__title--section\">Envolvimento</h3><p>O trabalho do Ismart se dá com a colaboração de uma rede de parceiros institucionais – apoiadores financeiros, escolas e secretarias de educação – além da equipe interna, para desenvolvimento dos bolsistas e educadores. É essa qualificada rede que permite ao Ismart identificar jovens talentosos de baixa renda ao apoiar a divulgação dos projetos desenvolvidos pelo Instituto. </p>",
			"SECTION_9": "<h3 class=\"chapter-content__title--section\">Principais públicos estratégicos</h3><ul class=\"list\"><li>Estudantes talentosos de baixa renda (potencial bolsista)</li><li>Bolsistas Ismart</li><li>Familiares responsáveis pelo bolsista Ismart</li><li>Secretarias de Educação</li><li>Educador da rede pública</li><li>Dirigente de escola particular de excelência</li><li>Apoiadores financeiros</li></ul>",
			"SUBTITLE_IMG_4": "Alunos do Bolsa Talento",
			"SUBTITLE_IMG_5": "Alunos do Alicerce"
		},
		"RELATED": [
			{
				"image": "assets/images/04-trajetorias-mobile.jpg",
				"title": "04. Trajetórias Ismart",
				"subtitle": "Seleção",
				"url": "04-trajetorias-ismart-selecao"
			},
			{
				"image": "assets/images/04-trajetorias-mobile.jpg",
				"title": "04. Trajetórias Ismart",
				"subtitle": "Prática",
				"url": "04-trajetorias-ismart-praticas"
			},
			{
				"image": "assets/images/04-trajetorias-mobile.jpg",
				"title": "04. Trajetórias Ismart",
				"subtitle": "Suporte",
				"url": "04-trajetorias-ismart-suporte"
			}
		]
	},
	"CHAPTER_4.2": {
		"TITLE": "Capítulo 04",
		"CONTENT": {
			"TITLE": "Porta de entrada para o desenvolvimento",
			"SUBTITLE": "Segundo Juliana Silva, gerente de Seleção, etapa está alinhada à visão do Instituto",
			"SECTION_1": "O processo seletivo é a forma de acesso aos projetos, o momento em que se identifica o jovem talento. A seleção tem como foco dar oportunidade a alunos de baixa renda com altas habilidades, que se desenvolvam e conquistem posições de destaque no mercado de trabalho. Por isso, o Instituto, nos últimos 20 anos, desenvolveu e aprimorou o processo de reconhecimento do potencial dos candidatos a uma vaga nos projetos Alicerce, Bolsa Talento e Ismart Online.",
			"SECTION_2": "Fernanda de Oliveira Pereira (Projeto Alicerce - São José dos Campos)",
			"SECTION_3": "<p>Para participar do processo seletivo, o aluno precisa vir de família com renda per capita de até dois salários mínimos, nunca ter sido reprovado e atender aos critérios de idade e ano escolar. O candidato ao projeto Alicerce deve estar matriculado no 7º ano e ter no máximo 13 anos e, para o Bolsa Talento, ter no máximo 15 anos e estar matriculado no 9º ano. Para os alunos do 7º ano, o Ismart oferece vagas no projeto Alicerce, cursinho preparatório para o ensino médio de dois anos de duração, cujas aulas ocorrem no contraturno da escola formal. Já os estudantes do 9º ano aprovados no processo seletivo têm bolsa para cursar o ensino médio nas escolas particulares parceiras do Ismart.</p><p>Na seleção, são avaliados o desempenho acadêmico, a capacidade de aprendizagem e aspectos comportamentais. Essa análise é fundamental para a avaliação da aptidão do aluno para ter sucesso ao longo dos projetos oferecidos pelos Ismart.</p><p>A seleção é composta por cinco fases, todas eliminatórias. As duas primeiras procuram mensurar os conhe-cimentos acadêmicos e o potencial de aprendizagem dos inscritos; as outras três têm o objetivo de identificar as competências socioemocionais.</p><h3 class=\"chapter-content__title--section\">Fases da seleção</h3><ul class=\"list\"><li>1ª FASE: teste on-line, com questões de múltipla escolha de Português e Matemática.</li><li>2ª FASE: prova presencial, com questões de múltipla escolha de Português, Matemática e outros temas que procuram avaliar o potencial de aprendizagem.</li><li>3ª FASE: entrevista individual, na qual se procura reconhecer o interesse do candidato em tornar-se bolsista. A entrevista também avalia a capacidade de superar desafios e as competências socioemocionais.</li><li>4ª FASE: visita domiciliar, realizada por um profissional do Ismart, para conhecer o ambiente e a família do candidato.</li><li>5ª FASE: dinâmica de grupo, com atividades para verificar características comportamentais, como habilidade de comunicação, criatividade e socialização.</li></ul>",
			"SECTION_4": "Itamize Oliveira (Graduada Ismart)",
			"SECTION_5": "<p>Os alunos que se destacaram no processo seletivo, mas não ingressaram nos projetos presenciais, ganham acesso ao Ismart Online – uma plataforma de estudos online, em que realizam atividades em equipe e participam de workshops de formação.</p><p>Em 2018, 1.288 novos alunos ingressaram nos projetos presenciais e on-line. “A seleção é a forma de ingresso para os projetos oferecidos pelo Instituto; então essa escolha dará, de certa forma, o tom para o atendimento ou não da nossa visão (bolsistas no mercado de trabalho em posição de destaque)”, explica Juliana Silva, gerente de Seleção, área responsável pelo processo seletivo do Ismart.</p><p>Além disso, o Instituto conta com a parceria da rede pública de ensino – os grandes parceiros na divulgação e no apoio aos candidatos. Os educadores de escolas públicas são valiosos e ajudam a identificar jovens com o perfil Ismart. Por isso, há contatos ao longo de todo o ano com os educadores, tanto por meio de visitas às secretarias e às diretorias, quanto por envio de informativos periódicos. Adicionalmente, uma vez por ano, há encontros de formação e reconhecimento com educadores em São Paulo, no Rio de Janeiro e em Belo Horizonte. O objetivo é apresentar o Ismart, orientar sobre o processo seletivo, capacitar sobre altas habilidades e reconhecer os professores que se engajam com o Instituto e contribuem com a seleção de alunos talentosos.</p><blockquote class=\"blockquote__big\">“A seleção é a forma de ingresso para os projetos oferecidos pelo Instituto; então essa escolha dará, de certa forma, o tom para o atendimento ou não da nossa visão (bolsistas no mercado de trabalho em posição de destaque)”<cite>Juliana Silva | Gerente de Seleção do Ismart</cite></blockquote><p>Por sua relevância, o contato com educadores da rede pública é uma das ações do programa Deixe sua Marca, criado em 2014 e que busca o engajamento dos professores e o reconhecimento do trabalho desenvolvido por eles. Essa parceria envolve a realização de eventos e premiações como o título de Embaixador Ismart. O professor-embaixador atua como formador de opinião e de divulgador, não só do processo seletivo, mas da Instituição como um todo. Além de identificar alunos talentosos e prepará-los para concorrer à oportunidade do Ismart, esses parceiros apresentam o projeto aos demais professores, coordenadores e diretores da rede pública de ensino.</p>"
		},
		"RELATED": [
			{
				"image": "assets/images/04-trajetorias-mobile.jpg",
				"title": "04. Trajetórias Ismart",
				"subtitle": "Prática",
				"url": "04-trajetorias-ismart-praticas"
			},
			{
				"image": "assets/images/04-trajetorias-mobile.jpg",
				"title": "04. Trajetórias Ismart",
				"subtitle": "Suporte",
				"url": "04-trajetorias-ismart-suporte"
			},
			{
				"image": "assets/images/04-trajetorias-mobile.jpg",
				"title": "04. Trajetórias Ismart",
				"subtitle": "Internacional",
				"url": "04-trajetorias-ismart-internacional"
			}
		]
	},
	"CHAPTER_4.3": {
		"TITLE": "Capítulo 04",
		"CONTENT": {
			"TITLE": "Desempenho acadêmico destaca bolsista",
			"SUBTITLE": "A partir da observação das discrepâncias escolares, Gabrielli passou a refletir sobre as desigualdades",
			"SECTION_1": "<p>Se os bons exemplos têm efeito multiplicador, a história de Gabrielli Fonseca de Oliveira, de 18 anos, poderia muito bem ser fonte de inspiração e incentivo para outros jovens talentos. A jovem cresceu na zona leste de São Paulo e era aluna do 6º ano da Escola Estadual Almirante Custódio José de Mello, na Vila Granada, quando conheceu o Ismart. “A coordenadora da minha escola inscreveu os alunos mais dedicados da minha classe”, conta a garota de rosto suave, mas decidido.</p><p>Ela lembra que foi preciso muita garra e determinação para superar os obstáculos desse desafio. “Entrei no Ismart pelo Ismart Online. Durante o processo seletivo, a entrevista individual com a psicóloga foi a que mais me marcou porque, naquele momento, fui exposta pela primeira vez ao questionamento de por que uma bolsa de estudos seria relevante para minha vida.” Gabrielli reconhece a falta de maturidade aos 12 anos, ao conhecer o Ismart; foi o tempo que a fez perceber que uma chance como aquela poderia mudar sua visão de mundo, torná-la protagonista da própria história, independentemente dos padrões socioeconômicos. Assim, após o primeiro ano participando do Ismart Online, obtendo bons resultados e registrando forte engajamento, foi transferida para o Projeto Alicerce como bolsista presencial no Bandeirantes.</p>",
			"SECTION_2": {
				"QUOTE": "“Durante o processo seletivo, a entrevista individual com a psicóloga foi a que mais me marcou porque naquele momento, fui exposta pela primeira vez ao questionamento de por que uma bolsa de estudos seria relevante para minha vida.”",
				"CITE": "Gabrielli Fonseca de Oliveira, 18, Universitária Ismart",
				"PHOTO_DESCRIPTION": "Gabrielli Fonseca de Oliveira, 18, Universitária Ismart"
			},
			"SECTION_3": "<p>O primeiro contato com a nova realidade desconhecida não abalou a convicção da menina de que tudo aquilo traria bons resultados no futuro, nem mesmo a ansiedade ou a surpresa com a estrutura de um novo colégio como o Bandeirantes. “Foi uma experiência que, antes de mais nada, contribuiu para o meu crescimento pessoal. Observar pontos tão discrepantes na estrutura de ensino e no núcleo social me fez refletir sobre a desigualdade do País e minha posição privilegiada. Isso me fez valorizar mais as oportunidades e ter consciência de que preciso retribuir todo suporte que recebi durante essa jornada.”</p><p>No Bandeirantes, Gabrielli foi uma das melhores alunas da sua turma, com ótimo desempenho acadêmico. Mais do que isso, destacou-se pelas atitudes solidárias. Ao longo da jornada com o Ismart, participou de projetos desenvolvidos como Aluno Tutor e Uma Mão Lava a Outra, que desenvolveram competências fundamentais como a de trabalho colaborativo e comunicação, complementando as ex-periências vividas no Instituto.</p>",
			"SECTION_4": "<h3 class=\"chapter-content__title--section\">Estímulo à solidariedade</h3><p>Tanto o Aluno Tutor como o Uma Mão Lava a Outra estimulam os alunos a se tornarem agentes multiplicadores para, assim, fortalecer ainda mais a comunidade Ismart. Por meio do Aluno Tutor, o aluno novato recebe a ajuda de um bolsista mais velho que irá lhe auxiliar a entender o “jeito Ismart de ser”. Juntos, eles podem trocar experiências sobre os estudos, formar uma rede de contato na comunidade e desenvolver habilidades como falar em público e cooperação.</p><p>Já no Uma Mão Lava a Outra, os bolsistas se ajudam mutuamente com aulas de reforço em matérias específicas ou com aulas temáticas em assuntos que lhes interessam. Dessa forma, estimula-se o convívio e a troca entre alunos de diferentes escolas e projetos. </p><p>Já a Liga do Futuro, formada por bolsistas, contempla várias atividades voluntárias com a proposta de trocar conhecimentos e fortalecer a conexão entre os alunos. Em 2018, foram mais de 500 bolsistas engajados na #Conquista 10, projeto que faz parte da Liga do Futuro e que tem como missão divulgar o processo seletivo na rede pública de ensino, trazendo mais candidatos para o processo seletivo do Ismart. Os alunos participantes da atividade ganham pontos (chamados de ligabytes) por escola visitada, que podem ser trocados por prêmios.</p>",
			"SECTION_5": "<p>Segundo Gabrielli, todas as oportunidades no Ismart fizeram com que ela pudesse enfrentar situações inoportunas de forma resiliente e mais assertiva. “Não importava o contexto, se era um evento do Ismart Online, uma roda de conversa ou qualquer outro momento, o Ismart sempre me inspirou a perseguir meus sonhos, me desafiar e querer ir além da minha zona de conforto. E eu sinto que esse será o maior legado do Instituto na minha vida”. É por isso que Gabrielli diz que se antes era uma aprendiz em estágio inicial, que não sabia muito o que queria, depois de viver a experiência é uma sonhadora, consciente de seu papel na sociedade.</p><p>A mais nova estudante de Farmácia da Universidade de São Paulo (USP) pretende ser pesquisadora de biotecnologia. “Eu me enxergo em laboratórios e atuando em projetos sociais.”</p><blockquote class=\"blockquote__quote blockquote__white\"><span>“O Ismart sempre me inspirou a perseguir meus sonhos, me desafiar e querer ir além da minha zona de conforto. E eu sinto que esse será o maior legado do Instituto na minha vida.”</span><cite>Gabrielli Fonseca de Oliveira, 18, Universitária Ismart</cite></blockquote>",
			"SECTION_6": "Família Lombello: Os irmãos gêmeos Victor e Gustavo, a irmã Giulia - alunos Projeto Alicerce, acompanhados da mãe, Sandra - São José dos Campos",
			"SECTION_7": "<h3 class=\"chapter-content__title--section\">Estímulo</h3><p>A família tem papel fundamental na integração do bolsista à nova realidade. Ela deve abraçar a parceria com o projeto, participando e incen-tivando os filhos a encarar os desafios e a sonhar grande. Isso acontece com a criação de um ambiente favorável aos estudos, a participação nas atividades organizadas ou propostas pela equipe de desenvolvimento dos estudantes, em reuniões e rodas de conversa.</p><p>Sandra Regina Lombello é mãe de Giulia, Vitor e Gustavo e acompanha de perto o desenvolvimento intelectual dos filhos desde que foram sele-cionados como bolsistas do Ismart. “Participei de uma reunião na escola deles, o Colégio Poliedro, em São José dos Campos, e tive conhecimento das propostas do Instituto, me agradaram bastante. O maior impacto é saber que tenho três filhos estudando em uma escola renomada, na qual eu não teria condições de arcar com as mensalidades. Tenho muita gratidão por tudo que o Ismart proporcionou e proporcionará na vida dos meus filhos e, consequentemente, na minha.” </p><blockquote class=\"blockquote__big\">“...Tenho muita gratidão por tudo que o Ismart proporcionou e proporcionará na vida dos meus filhos...”<cite>Sandra Regina Lombello | Mãe de alunos do Ismart</cite></blockquote>"
		},
		"RELATED": [
			{
				"image": "assets/images/04-trajetorias-mobile.jpg",
				"title": "04. Trajetórias Ismart",
				"subtitle": "Suporte",
				"url": "04-trajetorias-ismart-suporte"
			},
			{
				"image": "assets/images/04-trajetorias-mobile.jpg",
				"title": "04. Trajetórias Ismart",
				"subtitle": "Internacional",
				"url": "04-trajetorias-ismart-internacional"
			},
			{
				"image": "assets/images/04-trajetorias-mobile.jpg",
				"title": "04. Trajetórias Ismart",
				"subtitle": "EaD",
				"url": "04-trajetorias-ismart-ead"
			}
		]
	},
	"CHAPTER_4.4": {
		"TITLE": "Capítulo 04",
		"CONTENT": {
			"TITLE": "Projeto Alicerce e Bolsa Talento enfatizam habilidades",
			"SUBTITLE": "Gerente de Educação Básica, Ana Paula Camargo, destaca o poder transformador dos programas",
			"SECTION_1": "<p>O Espaço Talento, proposta inicial do Instituto, começou a ter seu modelo alterado em 2004 a partir da percepção de que era preciso repensar o momento de avaliação das habilidades dos alunos. Chegou-se à conclusão de que, para acompanhar e desenvolver o estudante até o final do ensino médio, o ideal seria selecionar os bolsistas no fim do ensino fundamental II – pelo fato de que já teriam autonomia suficiente para continuar cursando a escola regular e, no contraturno, realizar o curso preparatório em uma escola parceira do Ismart. O objetivo desse curso, chamado Projeto Alicerce, é preparar o bolsista para que tenha um ótimo desempenho acadêmico ao longo do ensino médio e, dessa forma, possa ser aprovado em universidades de referência, no Brasil e no mundo.</p><p>Em seguida, foi criado o projeto Bolsa Talento, caracterizado pelo trabalho com alunos ingressando diretamente no ensino médio regular das escolas parceiras. O Projeto Alicerce e o Bolsa Talento nasceram, então, em uma nova sede, em São Paulo, com a proposta de atender jovens talentos de baixa renda. Para a gerente da Educação Básica, Ana Paula Camargo, os dois projetos representam uma oportunidade transformadora de expandirem seus horizontes, de superarem desafios por meio de mentoria qualificada do time de analistas, de obterem conquistas que mudam a vida, como bolsas de estudos em Harvard, por exemplo. Além disso, os alunos são acompanhados de perto para que se sintam apoiados o tempo todo na superação dos desafios”, afirma.</p><p>Nos dois projetos, os participantes recebem apoio, que cobrem despesas com mensalidades escolares, uniformes, materiais didáticos, alimentação e transporte. A equipe de Educação Básica, composta por pedagogos e psicólogos, ainda mantém contato permanente com os professores das escolas particulares parceiras e procuram acolher o bolsista, integrando-o ao novo ambiente do colégio particular.</p><p>No Projeto Alicerce, o Ismart contou com a parceria do Colégio Santo Américo, Bandeirantes e Objetivo, de São Paulo, e São Bento, Santo Inácio, pH e Pensi, no Rio de Janeiro. Para o Bolsa Talento, teve a parceria do Vera Cruz, Santa Cruz, Etapa, Lourenço Castanho, Arquidiocesano, Poliedro e Móbile, na capital paulista. O Ismart expandiu– se então para outras cidades. Em São José dos Campos (SP), juntaram-se ao Instituto os colégios Objetivo, Poliedro e o colégio da Embraer; em Cotia (SP), o colégio Sidarta e, em Sorocaba, a escola Uirapuru. E mais recentemente, os colégios Bernoulli e Santo Antônio, em Belo Horizonte (MG), além do colégio Magno, novo parceiro em São Paulo e Escola Eleva, no Rio de Janeiro.</p>",
			"SECTION_2": "Pedro Henrique Costa e Silva Projeto Bolsa Talento - São Paulo",
			"SECTION_3": "<h3 class=\"chapter-content__title--section\">Histórias</h3><p>O ex-bolsista, Luan Oliveira Bernardo, ouviu falar do Ismart na escola pública onde estudava, no Rio de Janeiro. “Um dia, perto do fim da aula, a inspetora foi até a nossa sala e falou aos alunos que haveria uma prova no sábado para concorrer a uma bolsa de estudo, passando endereço e horário.” Luan conta que, apesar da pouca idade e maturidade, aos 12 anos, não pensou duas vezes e decidiu que faria a prova. Era uma oportunidade. Foi só na hora que ficou sabendo do que se tratava e conheceu o Ismart e a escola na qual poderia estudar se passasse no exame, o Colégio São Bento, um dos melhores do Brasil. Luan foi aprovado e passou a fazer parte do Projeto Alicerce.</p><p>Foi o início de novos desafios, como coordenar os estudos na escola pública e o Colégio São Bento. “Eu saia cedo da comunidade onde morava, com a mochila do São Bento, bem pesada, ia para o centro, voltava na hora do almoço e minha mãe me esperava no metrô do Largo do Machado com a outra mochila, a da escola pública. A gente trocava as mochilas e então e eu corria para o outro período. Era uma forma de não perder tempo nem carregar tanto material, livros pesados”, relembra Luan, que hoje trabalha na XP Investimentos, uma das maiores corretoras independentes do Brasil. Melissa Sayuri também descobriu o Ismart aos 12 anos como bolsista do Projeto Alicerce.</p><p>Ao longo dos dois anos em que frequentou o curso preparatório – no 8º e no 9º ano do ensino fundamental, percebeu no seu dia a dia o poder transformador de uma educação de excelência. A jovem estudante encarava a escola pública pela manhã e a particular, parceira do Ismart, à tarde. “Em um único dia eu via duas realidades opostas. A escola pública, com todas as suas dificuldades, e o Colégio Bandeirantes com aula emtablet e professores atenciosos. Isso causa impacto em mim até hoje”, diz. Melissa não desanimou frente a essas contradições e, depois do cursinho preparatório do Projeto Alicerce, conseguiu atingir um novo sonho, cursar o ensino médio inteiramente no Bandeirantes, em São Paulo.</p>",
			"SECTION_4": "Luan Oliveira Graduado Ismart",
			"SECTION_5": "<h3 class=\"chapter-content__title--section\">Histórias</h3><p>Outra história é a de Leonardo Frazão que, após enfrentar um duro processo seletivo, teve a recompensa: fazer parte do Projeto Alicerce, estudando no contraturno no Colégio São Bento, no Rio de Janeiro. Ele conta que ao chegar no colégio, percebeu que os desafios dessa nova etapa eram bem concretos. “A dupla jornada era desgastante e exigente. Minhas impressões, no entanto, nunca apontaram para a desistência. Eu me apaixonei pelo colégio e pelo Ismart, tinha certeza do que queria. As maiores dificuldades foram, em suma, abdicar de minhas amizades, num primeiro momento, a fim de me dedicar mais aos estudos. Sentia muita falta dos amigos, mas mutuamente entendíamos que o afastamento era necessário para que eu pudesse focar em minha vida acadêmica, visto que tive de mudar de turno na escola. À época, meu maior prazer era notar, com clareza, meu desenvolvimento pessoal e minha evolução nas matérias. Superei minhas defasagens e aos poucos me nivelei ao São Bento. Gostava também dos passeios e das atividades culturais do Ismart – um mundo novo com o qual eu não estava acostumado.”</p><p>Leonardo relembra que antes do curso preparatório no São Bento, nunca tinha ouvido falar do colégio.“Depois entendi a dimensão dessa instituição que aprendi a amar e respeitar. Quando entrei para o Alicerce, no 8° ano, minhas impressões eram ainda difusas. Algumas peculiaridades como os monges, a grande extensão das quadras, a ausência de garotas e a proibição do meu brinco – sagrado até hoje – me chamaram a atenção. Mas foi mesmo nas aulas e nas primeiras notas vermelhas que me vi um pouco perdido. Contamos com professores incríveis lá, que foram determinantes para me fazer aprender a estudar. Sempre que os encontro, o sentimento é o mesmo: gratidão. Estou certo da contribuição enorme deles para cada vitória alcançada por mim”, diz o jovem, fundador da Gazeta Ismartiana, projeto de comunicação criado por ele e um grupo de amigos, como resultado do trabalho focado em estimular o protagonismo dos alunos no Ismart.</p><p>Os alunos que ingressaram no Ismart direto no ensino médio são bolsistas do projeto Bolsa Talento. “Temos uma programação de desenvolvimento de competências socioemocionais como resolução de problemas, trabalho em equipe e pensamento crítico, por meio de eventos e atividades para toda a comunidade, além de um extenso programa de orientação profissional ao longo do ensino médio. Em paralelo, mantemos também o Prep Ismart, que prepara os alunos para serem aprovados em cursos de verão e graduação em universidades americanas de ponta, além de reuniões com as famílias e acompanhamento acadêmico nas escolas”, explica Ana Paula Camargo.</p><p>Além das aulas regulares no colégio parceiro, os bolsistas recebem suporte do Ismart para se prepararem para o curso universitário. A ideia é trabalhar esse momento de transição logo no início do ensino médio. Nessa fase, há uma preocupação especial dos profissionais do Instituto em orientar os estudantes a refletirem sobre o futuro profissional para que façam uma escolha universitária, de acordo com suas habilidades. Por isso, desde o 1º ano do ensino médio, depois do período de adaptação à nova escola, o bolsista é convidado a participar de rodas de conversa, workshops de orientação acadêmica e de visitas a empresas. Eles têm o acompanhamento de profissionais das mais diversas áreas do mercado de trabalho, além de uma equipe de psicólogos e pedagogos até o fim do ensino médio. Os jovens talentos são estimulados a estruturar um projeto de vida, pesquisando as carreiras que despertam mais interesse e entendendo os desafios do mercado de trabalho.</p>",
			"SECTION_6": "Kathleen Ayumi Higa Projeto Bolsa Talento - São Paulo e Giovani Carvalho Projeto Alicerce - São Paulo",
			"SECTION_7": "<h3 class=\"chapter-content__title--section\">Projetos para auxiliar a escolha de carreira</h3><p>Alguns programas do Instituto apoiam os alunos, ao longo do ensino médio, na delicada escolha da formação profissional:</p><ul class=\"list\"><li><strong>Conexão profissão:</strong> Criado em 2015, tem o objetivo de oferecer aos jovens a oportunidade de conhecer a rotina em uma profissão. O Ismart, com o apoio de parceiros, conecta estudantes a profissionais, que os recebem para mostrar como é um dia de trabalho em determinadas áreas.</li><li><strong>Café com profissional:</strong> Encontros mensais em que profissionais de destaque falam sobre formação acadêmica, dão um panorama sobre o mercado de trabalho em suas áreas e tiram dúvidas dos bolsistas sobre carreira.</li><li><strong>Trabalho de escolha profissional (TEP):</strong> Obrigatório para todos os alunos do 1º ano do ensino médio. A ideia é incentivá-los a pesquisar informações sobre as profissões e sobre suas inspirações, preferências e perfis. Ao fim do ano letivo, os alunos devem apresentar para uma banca avaliadora, composta por profissionais de destaque do mercado de trabalho e de diversos segmentos, a profissão escolhida e discorrer sobre os motivos que os levaram a essa decisão.</li><li><strong>Trabalho de projeto de vida (TPV):</strong> Na sequência do projeto anterior, depois de decidir a profissão que querem seguir, os alunos do 2º ano do ensino médio devem traçar um projeto de vida, considerando a carreira escolhida. Nesse programa, os bolsistas também devem apresentar os resultados a uma banca avaliadora.</li></ul><p>Por essas e outras ações, o trabalho do Ismart se intensifica no 3º ano. As rodas de conversa continuam abordando a escolha da carreira e os alunos são estimulados a visitarem universidades e feiras de profissões. E com o objetivo de ampliar a visão de mundo dos estudantes, o Instituto também realiza atividades extracurriculares, como visitas a museus, e tem o apoio de parceiros para a promoção de intercâmbios. Além das aulas de inglês nos colégios particulares, alunos do Ismart também podem estudar, com bolsa integral, em cursos de inglês particulares e parceiros do Ismart.</p>"
		},
		"RELATED": [
			{
				"image": "assets/images/04-trajetorias-mobile.jpg",
				"title": "04. Trajetórias Ismart",
				"subtitle": "Internacional",
				"url": "04-trajetorias-ismart-internacional"
			},
			{
				"image": "assets/images/04-trajetorias-mobile.jpg",
				"title": "04. Trajetórias Ismart",
				"subtitle": "EaD",
				"url": "04-trajetorias-ismart-ead"
			},
			{
				"image": "assets/images/04-trajetorias-mobile.jpg",
				"title": "04. Trajetórias Ismart",
				"subtitle": "Universidade",
				"url": "04-trajetorias-ismart-universidade"
			}
		]
	},
	"CHAPTER_4.5": {
		"TITLE": "Capítulo 04",
		"CONTENT": {
			"TITLE": "Imersão cultural em cursos de verão",
			"SUBTITLE": "Um dos primeiros bolsistas a participar do summer program, <strong>Pedro Navarro</strong> ingressou na graduação nos Estados Unidos",
			"SECTION_1": "<p>Ao longo de seus 20 anos, o Ismart desenvolveu programas para incentivar e motivar os bolsistas a sonharem cada vez mais alto, buscando novos conhecimentos e experiências. Um exemplo consiste em enviar estudantes do ensino médio para cursos de verão no exterior, os summer programs, de curta duração, que ocorrem nas férias das instituições de ensino, nos quais os alunos participam de atividades nos campi de universidades de destaque em outros países. Após um rigoroso processo seletivo, os alunos passam toda a temporada de verão hospedados no próprio campus (nos dormitórios das universidades) e conhecem pessoas de diversos países, participam de aulas teóricas e práticas e de atividades extracurriculares.</p><p>O projeto começou em 2013 e, de lá para cá, chega a 47 o número de bolsistas que frequentou instituições como Harvard, Notre Dame, Duke, UChicago, Berkeley, Yale, Stanford e muitas outras. Esse contato com estudantes de várias partes do mundo é fundamental para a formação acadêmica e pode ajudar a desenvolver habilidades que irão acrescentar muito no crescimento profissional e pessoal.</p><p>Em geral, essa primeira experiência reforça no aluno o desejo de investir na formação acadêmica no exterior. O Ismart avalia o perfil do estudante e seu rendimento escolar, dando suporte para que se prepare para os processos de admissão das universidades norte-americanas.</p><p>Essa preparação começa com o conhecimento da língua inglesa. Os alunos do Projeto Alicerce e do Bolsa Talento têm acesso ao ensino do idioma por meio de bolsa de estudos em centros de idiomas de excelência.</p>",
			"SECTION_2": "Turma de intercambistas Ismart 2019, de São Paulo, e universitários Ismart, que fazem graduação nos EUA",
			"SECTION_3": "<p>Além de fundamental, o ensino de inglês é o primeiro passo para se preparar para uma faculdade fora do Brasil.</p><p>Pedro Navarro, de Sorocaba (SP), foi um dos primeiros alunos bolsistas a participar de um programa de verão, em 2013. Ele foi para a Universidade Notre Dame, nos Estados Unidos, e pôde experimentar, por algumas semanas, a vida em uma instituição americana. “Aquilo me motivou a querer voltar”, conta Pedro, que três anos depois passou a cursar lá a graduação. “O que tornou possível essa conquista foi ver o exemplo de tantas pessoas inspiradoras da comunidade Ismart e a minha busca pessoal pela excelência.”</p><p>A paulista de São José dos Campos, Larissa Fabião Fonseca, de 18 anos, representa a essência do Ismart pela garra, determinação e superação de desafios. Iniciou sua trajetória pelo Ismart Online e, depois, prestou processo seletivo para o Bolsa Talento. Em 2017, encarou extensa jornada para se preparar e conseguir uma bolsa em um curso de verão em Stanford, na área de Física. “Era mais difícil do que eu esperava. Nos primeiros dias não entendia quase nada das aulas e passava as horas livres estudando para acompanhar a turma”, relembra a estudante, que se dividia entre o ensino médio, em São José dos Campos, e as aulas preparatórias aos sábados, em São Paulo.</p>",
			"SECTION_4": "Da esquerda para a direira: André Garcia, estudante de Engenharia na Universidade de Yale, nos Estados Unidos; Jessica de Oliveira Moreira, estudante de Economia e Educação na Barnard College, nos Estados Unidos; Pedro Henrique Cardoso Navarro, estudante de Engenharia Química na Universidade de Notre Dame, nos Estados Unidos",
			"SECTION_5": "<p>“Tive acesso a aulas e suporte completo para poder aumentar minhas notas nas principais provas de seleção para estudar nos Estados Unidos”. Durante a semana, Larissa fazia duas horas de aula on-line para poder se adaptar ao modelo e ao conteúdo das provas de seleção, além de estudar em período integral no Colégio Poliedro e integrar o curso de inglês na Cultura Inglesa. Resultado: conseguiu a bolsa para um curso de verão sobre a Teoria da Relatividade, em Stanford. “Vi no summer uma oportunidade de conhecer melhor a realidade universitária fora do País e aprender mais sobre um assunto de que gosto em um dos melhores centros acadêmicos do mundo. A experiência de ir para Stanford me fez melhorar meu inglês devido à necessidade de constantemente usar o idioma para me comunicar e, além disso, me mostrou que quando me dedico ao máximo para a concretização de um sonho acabo conseguindo realizá-lo.”</p><p>Gabrielli Fonseca de Oliveira, que foi aluna do Ismart Online e depois bolsista do ensino médio, no Colégio Bandeirantes, em São Paulo, participou de dois intercâmbios. Seu objetivo era aprender coisas novas, conhecer os campi das universidades, praticar inglês – ter uma experiência marcante, enfim.</p><p>“Nunca imaginei, mas sempre sonhei! Sobre a experiência em si, a vivência foi bem diferente em cada um dos programas. Em Yale, tive a oportunidade de conhecer alguns pontos turísticos e um grupo mais diverso de pessoas de outros países. Descobri inclusive que me dou muito bem com as chinesas! Já em Chicago, minha experiência foi bem acadêmica e rigorosa, de estudo intenso. Acho que o fato de os dois intercâmbios terem sido bem distintos me ajudou a explorar mais e, ao mesmo tempo, ter noção concreta de como são os estudos em uma universidade norteamericana. Em Yale, eu tive dois cursos fixos no período da manhã, Anatomy + Physiology e Forensic Science. Participei também de workshops no período da tarde, Chemistry Lab e Marine Biology. Já em Chicago, integrei um Immersion Program, tendo aulas de uma única área, cujo tema foi Biotechnology for the 21st Century. Enquanto em Yale eu tive aulas que focaram mais na interação entre os alunos, em Chicago mantive contato com um aparato laboratorial característico da rotina de um pesquisador.</p><p>Dessa experiência, Gabrielli trouxe maturidade e a certeza de saber lidar com os desafios. “Aprendi a não ter medo de errar e de ser quem eu sou. No summer, existem pessoas de diversas personalidades e gostos. E o melhor é conhecê-las e compartilhar experiências”. Gabrielli, hoje, é aluna do primeiro ano de Farmácia, na Universidade de São Paulo (USP).</p>"
		},
		"RELATED": [
			{
				"image": "assets/images/04-trajetorias-mobile.jpg",
				"title": "04. Trajetórias Ismart",
				"subtitle": "EaD",
				"url": "04-trajetorias-ismart-ead"
			},
			{
				"image": "assets/images/04-trajetorias-mobile.jpg",
				"title": "04. Trajetórias Ismart",
				"subtitle": "Universidade",
				"url": "04-trajetorias-ismart-universidade"
			},
			{
				"image": "assets/images/04-trajetorias-mobile.jpg",
				"title": "04. Trajetórias Ismart",
				"subtitle": "Alumni",
				"url": "04-trajetorias-ismart-alumni"
			}
		]
	},
	"CHAPTER_4.6": {
		"TITLE": "Capítulo 04",
		"CONTENT": {
			"TITLE": "Ismart Online une tecnologia e oportunidade de expansão",
			"SUBTITLE": "<strong>Beatriz Mantelato,</strong> que participou do início do programa, diz que a motivação foi ampliar o número de oportunidades oferecidas pelo Instituto",
			"SECTION_1": "<p>A perspectiva de atingir um público maior e desenvolver mais alunos talentosos levou o Ismart a criar, em 2014, uma plataforma on-line com conteúdos exclusivos para o bolsista. O Instituto decidiu apostar na tecnologia como uma maneira de ampliar as oportunidades para que mais jovens pudessem ter acesso aos seus projetos.</p><p>Beatriz Mantelato, atualmente gerente do ensino superior e que foi responsável pela implantação do Ismart Online, conta que o projeto surgiu quando o Instituto “identificou a possibilidade de ter uma experiência com tecnologia para educação, uma vez que a tendência vinha para ficar e o Ismart não tinha vivência em educação a distância”.</p><p>O Ismart Online representa, portanto, um grande avanço nesses 20 anos de história do Instituto. A implantação de cursos a distância permitiu romper os limites físicos de atendimento, ampliando a oportunidade aos que demonstraram alto potencial no processo seletivo. Além disso, constatou-se que era uma forma viável de expandir a atuação do Ismart a um custo mais baixo. Foram seis meses de planejamento, elaboração da metodologia, processo seletivo, implementação da plataforma, prospecção de parceiros e negociação com investidores. “Lançamos o Ismart Online em março de 2014, com uma turma de 186 alunos”.</p><p>Passados cinco anos, a primeira turma que entrou no Ismart Online está se formando com bons resultados: dos 38 alunos do on-line, 18 passaram em faculdades de excelência, segundo revela Mariana Rego Monteiro, diretora-executiva do Instituto. “Com uma equipe enxuta, de seis pessoas, o Ismart Online hoje atende mais de 1.400 alunos das cidades de São Paulo, do Rio de Janeiro, de Belo Horizonte e de São José dos Campos. É uma opção concreta para ampliar nosso trabalho.</p><p>No sistema a distância, os alunos têm acesso a ferramentas para melhorar o desempenho tanto no ensino fundamental como no ensino médio, com atividades em equipe e workshops para o desenvolvimento de competências para o século 21. O programa está dividido em dois módulos. Um é dedicado a aulas de reforço de português e matemática, além de um módulo de redação que prepara os bolsistas para a prova de redação do Exame Nacional do Ensino Médio (Enem). As redações são corrigidas e comentadas para que, com orientação especializada, os alunos possam reescrevê-las e melhorar o desempenho.</p>",
			"SECTION_2": "Miguel Angelo Celestino da Silva Projeto Ismart Online - Belo Horizonte",
			"SECTION_3": "<p>Os bolsistas encontram ainda conteúdo com uma linguagem mais leve, que busca trabalhar aspectos ligados à autonomia, à inspiração, à motivação e à persistência. É o módulo de cultura, que tem como objetivo difundir as crenças e o “jeito de ser do Ismart”. Nele, são incluídas propostas de projetos individuais e em equipe, a partir de conteúdos que estão na plataforma.</p><p>A proposta do Ismart Online, segundo Mariana, é oferecer ensino híbrido, ou seja, apesar de basear-se em uma plataforma na internet, o programa prevê quatro encontros presenciais ao longo do ano, nos quais estudantes e famílias participam de formações em que se busca desenvolvimento, integração e aproximação com o trabalho desenvolvido com todos os bolsistas.</p>",
			"SECTION_4": "Fabrício Neri Lima e Layne Pereira da Silva Projeto Ismart Online - São Paulo",
			"SECTION_5": "<p>A plataforma permite que o aluno estude sozinho, realize simulados, tire dúvidas com monitores, participe de projetos que ampliam o seu conhecimento sobre orientação profissional e vestibulares. Os estudantes também contam com o auxílio de um tutor para desenvolver as atividades e organizar a rotina de estudos.</p><p>Larissa Fabião prestou processo seletivo do Ismart pela primeira vez, em 2013, chegando à quarta etapa (visita domiciliar), mas foi desclassificada. A surpresa ficou por conta do convite inesperado: fazer parte da primeira turma do Ismart Online. “Pensei: por que não? Decidi agarrar a oportunidade e aproveitar ao máximo. Achei que poderia fazer muita coisa”, lembra. E fez mesmo. Larissa manteve o excelente desempenho na escola pública e, no Ismart Online, desenvolveu em grupo um aplicativo para combater o bullying. No segundo ano do projeto, criou um jogo que tinha como pano de fundo a trajetória dela e de outros alunos.</p><p>Apesar de não fazer mais parte do Ismart Online, em 2015 participou novamente do processo seletivo Ismart para o Projeto Bolsa Talento, foi aprovada e cursou o ensino médio no Colégio Poliedro. Larissa nunca cortou os laços com o projeto Ismart Online. Pelo contrário: tornou-se monitora e deu aulas de robótica para alguns alunos. “Não adianta nada estudar e não compartilhar, guardar tudo para você. Quero realizar o que gosto, aproveitar cada momento e ter experiências fantásticas, mas quero fazer tudo isso enquanto ajudo a mudar outras realidades.” Hoje, Larissa é universitária Ismart do curso de Sistema de Informação, na USP.</p><h3 class=\"chapter-content__title--section\">Linha da evolução</h3><img src=\"assets/images/linha-da-evolucao-desk.png\" alt=\"Linha de evolução\" class=\"img-fluid img-desk fullwidth\"><img src=\"assets/images/linha-da-evolucao-mobile.png\" alt=\"Linha de evolução\" class=\"img-fluid img-mobile\">"
		},
		"RELATED": [
			{
				"image": "assets/images/04-trajetorias-mobile.jpg",
				"title": "04. Trajetórias Ismart",
				"subtitle": "Universidade",
				"url": "04-trajetorias-ismart-universidade"
			},
			{
				"image": "assets/images/04-trajetorias-mobile.jpg",
				"title": "04. Trajetórias Ismart",
				"subtitle": "Alumni",
				"url": "04-trajetorias-ismart-alumni"
			},
			{
				"image": "assets/images/05-parceiros-mobile.jpg",
				"title": "05.",
				"subtitle": "Parceiros Ismart",
				"url": "05-parceiros-ismart"
			}
		]
	},
	"CHAPTER_4.7": {
		"TITLE": "Capítulo 04",
		"CONTENT": {
			"TITLE": "Programa impulsiona o desenvolvimento de universitários",
			"SUBTITLE": "Durante a graduação, os universitários da rede Ismart ampliam seu desenvolvimento com novas experiências",
			"SECTION_1": "<p>O Programa de Desenvolvimento de Universitários é uma das principais iniciativas implantadas ao longo dos 20 anos de história do Ismart. Lançado em 2014, oferece uma série de atividades durante todo o período da graduação com o objetivo de complementar a formação acadêmica recebida pelos alunos nas universidades em que estudam. Ele foi elaborado para que os estudantes assistidos pelo Instituto pudessem enfrentar os desafios de cada fase da graduação, aprimorando as habilidades socioemocionais, adquirindo experiências e conhecimentos, fornecendo ferramentas para que possam conquistar posições de destaque no mercado de trabalho e é conduzido pelo time do ensino superior em parceria com profissionais do mercado.</p><p>Os universitários têm acesso às informações sobre as atividades dos programas por meio de uma plataforma on-line que conecta os alunos que estão no Brasil e também com aqueles que fazem a graduação no exterior.</p><p>Para garantir o suporte integral e viabilizar o foco do aluno na graduação, cada universitário bolsista recebe, do Ismart, auxílio financeiro destinado ao custeio dos principais gastos da graduação, como moradia, alimentação, transporte e material escolar. Semestralmente os universitários fazem a solicitação da bolsa por meio do preenchimento de um relatório on-line em que optam por 25% a 125% de um salário mínimo, de acordo com a projeção do valor médio dos seus gastos mensais com a graduação.</p><p>“O Ismart passou por grandes transformações nos últimos anos e percebo que os resultados demonstram o quanto o Instituto investiu em equipe, processos e parcerias. O programa de desenvolvimento de universitários foi um dos que mais amadureceu. Os universitários atualmente tem um leque grande de ferramentas à sua disposição para alcançarem uma formação de excelência e que os deixem bem posicionados no mercado de trabalho”, explica Celina Seara da Costa Pinto, gerente das praças Rio de Janeiro e Belo Horizonte.</p><div class=\"blue__content\"><h3 class=\"chapter-content__title--section\">Jornada da Formação</h3><p>Dedicado aos calouros, o programa Jornada da Formação foi concebido para quem acabou de entrar em uma faculdade, considerando que, muitas vezes, são os primeiros membros da família a ter a oportunidade de realizar uma graduação. Daí a importância de proporcionar atividades presenciais e on-line, conduzidas por profissionais e parceiros. Segundo Beatriz Mantelato, gerente do ensino superior, as atividades foram desenhadas para que, ao final desse primeiro ano, os alunos consigam ter uma primeira versão de um plano com objetivos destacados por eles ao longo da graduação.</p><p><strong>1. O chamado à jornada:</strong> Workshop presencial para discussão sobre a formação profissional e aspectos relevantes para o planejamento da vida universitária por meio da utilização de ferramentas que podem auxiliar nesse processo.</p><p><strong>2.Conhecendo a travessia:</strong> Pesquisa dos recursos que a faculdade e outras instituições oferecem para auxiliar na escolha de experiências.</p><p><strong>3. Encontro com o líder:</strong> Atendimento individual com profissional especializado para discutir a escolha do objetivo profissional e da distribuição das atividades a serem realizadas em cada um dos anos da graduação, por meio da elaboração de um plano de formação.</p><p><strong>4. Aprendizado em ação:</strong> Revisão do plano de formação, de acordo com os pontos levantados na discussão com o profissional.</p><p><strong>5. Elevator pitch:</strong> Apresentação pessoal do plano de formação.</p><p><strong>6. Comprometimento com a mudança:</strong> Revisão do plano de formação</p>",
			"SECTION_2": "Lara Moccio Brein Solera - Universitária Ismart",
			"SECTION_3": "<h3 class=\"chapter-content__title--section\">Coaching</h3><p>No segundo ano da graduação, os bolsistas têm acesso ao coaching, uma atividade que os ajuda a superar desafios ligados à sua formação profissional. Realizado em caráter experimental em 2013, ele foi incorporado ao Programa de Desenvolvimento de Universitários no ano seguinte, com o propósito de oferecer ferramentas para que os estudantes possam tomar decisões com base em escolhas conscientes e alinhadas aos seus objetivos pessoais e profissionais. Desde que foi criado, o programa já atendeu 334 universitários.</p><p>“O importante nessa atividade é que o aluno desenvolva o autoconhecimento, ou seja, que ele consiga identificar os pontos fortes de sua personalidade, que o ajudarão a superar os desafios e identificar os aspectos que precisam ser aprimorados. Além disso, ele elabora um plano de ação e execução para lidar com o desafio inicial e, por meio das ferramentas e exercícios de reflexão propostos pelo coach, se torna mais preparado para tomar decisões”, explica Beatriz Mantelato. Ao todo, 15 profissionais especializados atuam como orientadores.</p><h3 class=\"chapter-content__title--section\">Mentoria</h3><p>Quando o aluno Ismart chega ao terceiro ano de graduação, já vivenciou experiências que possibilitam traçar o caminho que deseja seguir na carreira. Ele já tem um repertório maior para a tomada de decisões. É nesse momento que tem acesso à Mentoria, programa já consolidado no Ismart que foi lançado em 2007 em parceria com a Fundação Estudar e aprimorado ao longo dos anos, sendo atualmente um programa que serve de referência dentro e fora do Instituto. “Várias organizações nos procuram para compartilhar os conhecimentos da Mentoria, o que nos indica que estamos no caminho certo”, relata Beatriz Mantelato.</p><p>O objetivo do programa é auxiliar o bolsista no desenvolvimento de carreira por meio da interação com profissionais de excelência e da construção de uma rede de relacionamentos na área de interesse. A iniciativa, que busca promover a ampliação de perspectivas, conhecimentos e acessos à rede de contatos, tem duração de dez meses, nos quais ocorrem dez encontros com profissionais experientes do mercado de trabalho.</p><p>A base de mentores é formada por parceiros que atuam em várias áreas com interesse em compartilhar seus conhecimentos adquiridos. Muitos deles se inspiram com a trajetória dos alunos e veem no projeto uma forma de orientar ou mesmo inspirar a nova geração. Há também um grupo de mentores formado pelos antigos bolsistas que buscam, dessa forma, retribuir e orientar os colegas. “Nosso grande sonho é aumentar essa base de ex-bolsistas como mentores. Estamos trabalhando nesse propósito”, revela Beatriz.</p><blockquote class=\"blockquote__quote blockquote__white\"><span>“Várias organizações nos procuram para compartilhar os conhecimentos da Mentoria, o que nos indica que estamos no caminho certo.”</span><cite>Beatriz Mantelato, gerente do ensino superior do Ismart</cite></blockquote>",
			"SECTION_4": "Universitários Ismart São Paulo",
			"SECTION_5": "<h3 class=\"chapter-content__title--section\">Você no mercado</h3><p>No âmbito do programa dedicado aos universitários, também com o objetivo de preparar os bolsistas para ingressar no mercado de trabalho, o Ismart criou, em 2015, o programa Você no Mercado. A partir do segundo ano da graduação, de olho no futuro, os alunos participam de oficinas sobre processos seletivos. Em encontros individuais com os consultores, eles têm simulações de entrevistas pessoais e recebem feedback sobre o currículo e dicas sobre dinâmicas de grupo. No terceiro ano, as atividades estão direcionadas para trilhas de carreiras, eventos com profissionais de diversas áreas que procuram ajudar o bolsista a entender a carreira escolhida. Por fim, nos últimos anos da graduação, o foco é para a preparação dos processos seletivos e no auxílio à transição para o mercado de trabalho.</p><p><strong>1. Currículo de Impacto:</strong> Treinamento ressaltando a importância das experiências vivenciadas até o momento.</p><p><strong>2. A hora da Entrevista:</strong> Workshop com recrutadores para entendimento do que é valorizado em cada entrevista. Simulação de entrevista com profissionais parceiros.</p><p><strong>3. A hora da Dinâmica:</strong> Workshop com recrutadores para entendimento do que é valorizado em dinâmicas. Simulação de dinâmica com profissionais parceiros.</p><p><strong>4. Trilhas de Carreira:</strong> Encontros com profissionais e especialistas. Acesso à divulgação de oportunidades (vagas, convites exclusivos para eventos e palestras) relacionadas à trilha de carreira de interesse.</p><p><strong>5. Bate-papo – Processos Seletivos:</strong> Bate-papo com especialistas e profissionais experientes que já passaram por processos de trainee e de application para pós-graduação.</p><p><strong>6. Decolar:</strong> Acesso a plataformas de preparação para processos seletivos. Divulgação de oportunidades alinhadas à trilha de carreira de interesse. Acompanhamento direcionado em processos seletivos por meio de atendimentos individuais e/ou em grupo.</p>"
		},
		"RELATED": [
			{
				"image": "assets/images/04-trajetorias-mobile.jpg",
				"title": "04. Trajetórias Ismart",
				"subtitle": "Alumni",
				"url": "04-trajetorias-ismart-alumni"
			},
			{
				"image": "assets/images/05-parceiros-mobile.jpg",
				"title": "05.",
				"subtitle": "Parceiros Ismart",
				"url": "05-parceiros-ismart"
			},
			{
				"image": "assets/images/06-horizonte-mobile.jpg",
				"title": "06.",
				"subtitle": "Horizonte",
				"url": "06-horizonte"
			}
		]
	},
	"CHAPTER_4.8": {
		"TITLE": "Capítulo 04",
		"CONTENT": {
			"TITLE": "Missão do Alumni é fomentar sinergia",
			"SUBTITLE": "Idealizador do projeto, Leonardo Coelho, destaca a colaboração criativa entre os integrantes",
			"SECTION_1": "<p>Etimologicamente a palavra “alumni” vem do latim “alumnus”, que significa pupilo. Assim, é uma expressão utilizada para identificar uma organização de antigos alunos. Alumni é também o termo escolhido para designar a rede de ex-bolsistas graduados do Ismart.</p><p>O grupo foi criado por iniciativa de Leonardo de Castro Coelho, graduado em Direito pela Universidade Mackenzie, a partir da percepção de que era importante manter conectados todos os que fizeram parte da comunidade Ismart. “Algumas interações informais já aconteciam entre alguns graduados. Porém, sempre senti a necessidade de ampliarmos os benefícios dessa rede para um grupo ainda maior e de forma institucionalizada”, afirma Leonardo.</p>",
			"SECTION_2": "Leonardo Coelho - Graduado Ismart",
			"SECTION_3": "<p>O Alumni é uma rede que busca aproximar e gerar sinergia entre o grupo de pessoas que se graduaram com o Ismart ao longo dos anos e a comunidade Ismart como um todo. “Acredito que um dos pontos fortes do projeto é termos muita coisa em comum – experiências que vivenciamos na transição entre a nossa formação acadêmica e a vida profissional são bem similares em alguns casos – ao mesmo tempo em que nossas diferenças, como áreas de atuação e convicções pessoais, são essenciais para que possamos colaborar de forma criativa uns com os outros”, completa o ex-bolsista do Ismart.</p><p>Atualmente, o Alumni é um grupo vinculado institucionalmente ao Ismart, formado por profissionais que concluíram com sucesso o ciclo universitário da instituição. Determinados membros do Alumni mantêm contato frequente com o Instituto, coordenando execução de alguns projetos do grupo.</p><p>Para a diretora-executiva do Ismart, Mariana Rego Monteiro, a importância do Alumni está na valorização da entidade pelos jovens que passaram pelo instituto e querem continuar contribuindo para sua ação transformadora. “São jovens engajados, que querem participar da vida do Ismart. Para nós, isso é muito importante. O grande sonho do Conselho é que um dia o mesmo seja formado por jovens do Ismart”, revela Mariana.</p>",
			"SECTION_4": {
				"QUOTE": "“Eu passei a fazer parte do Alumni e compreender a importância de valorizar os graduados e manter a troca de experiências e ajuda mútua.”",
				"CITE": "Bárbara Domene - Graduada Ismart",
				"PHOTO_DESCRIPTION": "Bárbara Domene - Graduada Ismart"
			},
			"SECTION_5": "<p>Por isso, desde 2017 o Ismart abraçou o projeto ao entender que a rede de graduados estava crescendo e o grupo Alumni poderia ser inspiração para os mais novos, fortalecendo a interação entre bolsistas e ex-bolsistas. “Em 2017 realizamos uma pesquisa com 139 graduados que já estavam no mercado de trabalho. O levantamento nos mostrou como vivem os jovens bolsistas, onde trabalham e quais são os desafios que enfrentam atualmente. Até então não tínhamos acesso a esses dados, sabíamos pouca coisa sobre nossos alunos graduados”, conta Beatriz Mantelato, gerente do ensino superior do Instituto. No ano seguinte, em 2018, a pesquisa foi feita com 222 graduados, servindo como base para a elaboração de ações que possam auxiliar os exbolsistas na tomada de decisões relacionadas à carreira.</p><p>Bárbara Domene, graduada em Direito pela Universidade Mackenzie e ex-mentorada pelo criador da rede, Leonardo de Castro Coelho, explica: “Eu passei a fazer parte do Alumni e compreender a importância de valorizar os graduados e manter a troca de experiências e ajuda mútua. O desafio desse grupo agora é atrair cada vez mais graduados e se manter atuante”.</p>"
		},
		"RELATED": [
			{
				"image": "assets/images/05-parceiros-mobile.jpg",
				"title": "05.",
				"subtitle": "Parceiros Ismart",
				"url": "05-parceiros-ismart"
			},
			{
				"image": "assets/images/06-horizonte-mobile.jpg",
				"title": "06.",
				"subtitle": "Horizonte",
				"url": "06-horizonte"
			},
			{
				"image": "assets/images/7-manifesto-ismart-mobile.jpg",
				"title": "07.",
				"subtitle": "Manifesto Ismart",
				"url": "07-manifesto"
			}
		]
	},
	"CHAPTER_5": {
		"TITLE": "Capítulo 05",
		"CONTENT": {
			"SECTION_1": "<p>“Não é só o bolsista do Ismart que se beneficia por estar aqui. Todo o Colégio ganha com a parceria”, destaca Helena Aguiar, diretora de Planejamento e Integração do Colégio Bandeirantes, um dos mais tradicionais da capital paulista e que recebe alunos do Ismart no Projeto Alicerce. “Os alunos acabam se ajudando mutuamente, em grupos de estudo, por exemplo, e isso é maravilhoso”, explica. “Alguns fazem muito esforço para estar aqui porque sabem que isso não vai mudar somente a história deles, mas a de suas famílias também. Isso inspira todo mundo. O que fazemos, então, é unir essa vontade de superação, que já é deles – e é por isso que eles foram selecionados pelo Ismart – a todas as oportunidades que uma escola de excelência pode oferecer: é a combinação perfeita!”, completa.</p><p>No Rio de Janeiro (RJ), Marcel Lima, Diretor-Geral do Colégio pH, também destaca a troca de experiências: “Os alunos, pelas diferentes realidades, expõem diferentes pontos de vista em sala de aula e isso é muito enriquecedor porque estimula o pensamento crítico – uma de nossas premissas”.</p><p>A trajetória de superação desses jovens, para Marcel, é o que os motiva a fazer a diferença depois de formados. “Esses alunos desenvolvem uma sensação de pertencimento a uma so-ciedade para a qual eles querem dar um retorno. O futuro deles, portanto, não será nada menos que brilhante, uma página em branco na qual eles poderão desenhar o que quiserem”, finaliza.</p>",
			"SECTION_2": {
				"QUOTE": "Não é só o bolsista do Ismart que se beneficia por estar aqui. Todo o Colégio ganha com a parceria.",
				"CITE": "Helena Aguiar - diretora de Planejamento e Integração do Colégio Bandeirantes",
				"PHOTO_DESCRIPTION": "Helena Aguiar - diretora de Planejamento e Integração do Colégio Bandeirantes - São Paulo"
			},
			"SECTION_3": "<p>Bruno Resende Domingues reforça essa resolução. Egresso do Colégio Bandeirantes e do curso de Engenharia de Produção da Universidade de São Paulo (USP), o jovem tem passagens por grandes empresas. Começou a estagiar no Citibank, onde foi efetivado e trabalhou nas áreas de Planejamento, Risco de Mercado e Asset Management. Depois ingressou na Ambev, onde trabalha atualmente.</p><p>“O Bruno sempre demonstrou muito potencial, muita vontade de trabalhar, de resolver, de ajudar e, além de tudo, capacidades analítica e técnica excepcionais”, destaca Ronaldo Rozenbaum, diretor da área de Orçamento e Planejamento Financeiro da Ambev e chefe do Bruno.</p><p>Nos últimos quatro anos, Bruno passou por três funções, relativas a cada uma das linhas do demonstrativo financeiro. Mais recentemente, começou a atuar como gerente, sendo responsável por todas as três responsabilidades anteriores. Ao listar os elementos que impulsionaram a carreira de seu funcionário, Rozenbaum destaca a vontade de entregar sempre além do esperado. “Acho excepcional o trabalho do Ismart de dar uma oportunidade a pessoas que não necessariamente a teriam de maneira fácil, abrindo um caminho para termos um País com menos desigualdade”, conclui.</p><p>Linaldo Vilar, Diretor de Produção da DASA, a maior empresa de medicina diagnóstica da América Latina, também destaca a capacidade analítica de Felipe Oliveira Machado, trainee de sua equipe e ex-bolsista do Ismart. Após concluir o ensino médio no Colégio Sidarta, em Cotia (SP), Felipe cursou Química na Universidade de São Paulo, período em que integrou a entidade Enactus também, uma organização internacional dedicada a inspirar alunos a melhorar o mundo por meio da ação empreendedora.</p><p>O protagonismo na busca por conhecimento é, para Vilar, um dos diferenciais do jovem. “Ele sempre está interessado em buscar informa-ções sobre o setor em que atua”, conta. Para o Diretor, o futuro do jovem será promissor, vindo a ocupar cargos de gestão futuramente. “A participação de executivos na formação dos alunos Ismart proporciona a eles uma visão correta sobre o mundo corporativo”, completa.</p><blockquote class=\"blockquote__quote blockquote__white\"><span>\"Esses alunos desenvolvem uma sensação de pertencimento a uma sociedade para a qual eles querem dar um retorno.\"</span><cite>Marcel Lima - Diretor-Geral do Colégio PH</cite></blockquote>"
		},
		"RELATED": [
			{
				"image": "assets/images/06-horizonte-mobile.jpg",
				"title": "06.",
				"subtitle": "Horizonte",
				"url": "06-horizonte"
			},
			{
				"image": "assets/images/7-manifesto-ismart-mobile.jpg",
				"title": "07.",
				"subtitle": "Manifesto Ismart",
				"url": "07-manifesto"
			},
			{
				"image": "assets/images/08-resultados-mobile.jpg",
				"title": "08.",
				"subtitle": "Resultados 2018",
				"url": "08-resultados"
			}
		]
	},
	"CHAPTER_6": {
		"TITLE": "Capítulo 06",
		"CONTENT": {
			"SECTION_1": "<p>O grande desafio continua sendo tornar o Ismart conhecido para que mais jovens talentosos possam ter a oportunidade de se desenvolver por meio da educação. Uma vez no projeto, a intenção é ajudá-los a nunca duvidarem do seu potencial e a se apropriarem da sua história com protagonismo, resiliência e perseverança. </p><p>Quanto ao trabalho do Instituto e os programas de desenvolvimento oferecidos aos jovens, há o constante monitoramento de tendências de mercado. Uma das principais mudanças nos programas de desenvolvimento dos bolsistas foi o início do trabalho com foco em competências socioemocionais, a reestruturação do pro-grama de orientação profissional, a aprendizagem baseada em projetos e a integração desses alunos às tendências de letramento digital.</p><p>Entre muitas expectativas, há também um sonho grande: a de que um dia um graduado pelo Ismart venha a fazer parte do Conselho do Instituto, representando a comunidade e dando voz aos principais interessados no projeto: bolsistas e Alumni.</p><p class=\"text-big\">Nos últimos 20 anos, mais de quatro mil jovens mudaram sua realidade e estão contribuindo para uma sociedade melhor. Para os próximos 20 anos...</p>",
			"SECTION_2": "Eduardo Braga da Costa - Projeto Ismart Online - São Paulo"
		},
		"RELATED": [
			{
				"image": "assets/images/7-manifesto-ismart-mobile.jpg",
				"title": "07.",
				"subtitle": "Manifesto Ismart",
				"url": "07-manifesto"
			},
			{
				"image": "assets/images/08-resultados-mobile.jpg",
				"title": "08.",
				"subtitle": "Resultados 2018",
				"url": "08-resultados"
			},
			{
				"image": "assets/images/9-lista-de-parceiros-mobile.jpg",
				"title": "09.",
				"subtitle": "Lista de parceiros",
				"url": "09-lista-parceiros"
			}
		]
	},
	"CHAPTER_7": {
		"TITLE": "Capítulo 07",
		"CONTENT": {
			"SECTION_1": "<p>Não existe lugar tão alto que não se possa alcançar, nem tão longe que não se possa chegar.</p><p>Temos altas expectativas. Temos sonhos.</p><p>Acreditamos no talento do jovem brasileiro e no poder transformador da educação.</p><p>Acreditamos no mérito e no esforço individual porque tudo que é conquistado tem mais valor.</p><p>Vivemos em uma sociedade desigual.</p><p>Tanto potencial desperdiçado pela falta de oportunidades.</p><p>Somos todos responsáveis.</p><p>Eu, você, nós do Ismart.</p><p>Os alunos. Seus pais.</p><p> Os professores. A escola.</p><p>Trabalhando em conjunto com outros agentes de transformação, identificamos talentos acadêmicos de baixa renda e oferecemos a estes jovens a oportunidade de ser mais, de sonhar mais alto, de chegar mais longe. Damos acesso à melhor educação de ensino médio para que conquistem uma vaga nas melhores universidades, desenvolvam seu pleno potencial e se tornem profissionais de sucesso em suas áreas de atuação.</p><p>Para que se tornem, um dia, também eles, agentes de transformação. Motivamos e apoiamos nossos alunos na longa jornada da educação, na longa jornada da vida em busca do sucesso e da felicidade. </p><p>Trabalhamos por um futuro melhor para os jovens e para o Brasil.</p>"
		},
		"RELATED": [
			{
				"image": "assets/images/08-resultados-mobile.jpg",
				"title": "08.",
				"subtitle": "Resultados 2018",
				"url": "08-resultados"
			},
			{
				"image": "assets/images/9-lista-de-parceiros-mobile.jpg",
				"title": "09.",
				"subtitle": "Lista de parceiros",
				"url": "09-lista-parceiros"
			},
			{
				"image": "assets/images/10-expediente-mobile.jpg",
				"title": "10.",
				"subtitle": "Expediente",
				"url": "10-expediente"
			}
		]
	},
	"CHAPTER_8": {
		"TITLE": "Capítulo 08",
		"CONTENT": {
			"SECTION_1": "Novas bolsas concedidas - Presenciais e on-line em 2018",
			"SECTION_2": {
				"TITLE": "Quem o levou a conhecer o Ismart?",
				"TEXT": "Conheceram o Ismart através do corpo docente da escola (professor, diretor ou coordenador)"
			},
			"SECTION_3": {
				"TITLE": "Número de alunos do Ismart presencial por cidade",
				"TEXT": "Alunos prestaram vestibular em 2018"
			},
			"SECTION_4": {
				"TITLE": "Mais numeros",
				"NUM_1": "Alunos com bolsas na Cultura Inglesa em São Paulo e São José dos Campos",
				"NUM_2": "Alunos com bolsas na Sociedade Brasileira de Cultura Inglesa no Rio de Janeiro",
				"NUM_3": "Total da Cultura Inglesa + Sociedade Brasileira de Cultura Inglesa",
				"NUM_4": "Alunos que fizeram Summer Program",
				"NUM_5": "Alunos que concluíram o Alicerce"
			},
			"SECTION_5": "Total de universitários ativos por área",
			"SECTION_6": {
				"TITLE": "Percentual de universitários em tipos de universidades",
				"SUBTITLE": "(Públicas, particular, estrangeira)",
				"PERCENTAGE_1": {
					"TITLE": "Públicas",
					"SUBTITLE": "(USP, UFRJ, Unesp, UFABC, etc.)"
				},
				"PERCENTAGE_2": {
					"TITLE": "Particulares",
					"SUBTITLE": "(PUC-RIO, INSPER, PUC-SP, FGV, etc.)"
				},
				"PERCENTAGE_3": {
					"TITLE": "Particulares",
					"SUBTITLE": "(Universidad de Buenos Aires, Princeton, Yale University, Dartmouth, Stanford, Harvard University, University of Notre Dame, Lehigh University, Barnard College, Porto)"
				}
			},
			"SECTION_7": "Graduados (ALUMNI ISMART) – acumulado com conclusão da formação até 2018",
			"SECTION_8": {
				"TITLE": "Orçamento Anual",
				"SUBTITLE": "Custos operacionais e despesas administrativas ao longo dos anos."
			},
			"SECTION_9": {
				"TITLE": "Número de alunos",
				"SUBTITLE": "Jovens atendidos nos ensinos fundamental, médio e superior"
			}
		},
		"RELATED": [
			{
				"image": "assets/images/9-lista-de-parceiros-mobile.jpg",
				"title": "09.",
				"subtitle": "Lista de parceiros",
				"url": "09-lista-parceiros"
			},
			{
				"image": "assets/images/10-expediente-mobile.jpg",
				"title": "10.",
				"subtitle": "Expediente",
				"url": "10-expediente"
			},
			{
				"image": "assets/images/03-linha-do-tempo.jpg",
				"title": "03.",
				"subtitle": "Linha do Tempo",
				"url": "03-linha-do-tempo"
			}
		]
	},
	"CHAPTER_9": {
		"TITLE": "Capítulo 09",
		"LIST": [
			{
				"title": "Escola parceira",
				"content": "<p>Bandeirantes (São Paulo)</p> <p>Bernoulli (Belo Horizonte)</p> <p>Embraer & Instituto Embraer (São José dos Campos)</p> <p>Escola Eleva (Rio de Janeiro)</p> <p>Etapa (São Paulo)</p> <p>Lourenço Castanho (São Paulo)</p> <p>Magno (São Paulo)</p> <p>Marista Arquidiocesano (São Paulo)</p> <p>Móbile (São Paulo)</p> <p>Objetivo (S.J. dos Campos)</p> <p>Objetivo (São Paulo)</p> <p>Pensi (Rio de Janeiro)</p> <p>pH (Rio de Janeiro)</p> <p>Poliedro (S.J. dos Campos)</p> <p>Poliedro (São Paulo)</p> <p>Santo Américo (São Paulo)</p> <p>Santo Antonio (Belo Horizonte)</p> <p>São Bento (Rio de Janeiro)</p> <p>Sidarta (Cotia)</p> <p>Uirapuru (Sorocaba)</p>"
			},
			{
				"title": "Escola parceira ismart online",
				"content": "<p>Ao Cubo</p> <p>Arquidiocesano</p> <p>Colégio Dante Alighieri (São Paulo)</p> <p>Colégio Marista Glória (São Paulo)</p> <p>Colégio Planck (São José dos Campos)</p> <p>Elite (Rio de Janeiro)</p> <p>Escola Eleva</p> <p>Escola Granja Viana</p> <p>Escola Internacional de Alphaville (Barueri)</p> <p>Mopi (Rio de Janeiro)</p> <p>Pensi (Rio de Janeiro)</p> <p>Salesiano ( ão Paulo)</p> <p>Sarah Dawsey (Rio de Janeiro)</p> <p>St Pauls (São Paulo)</p>"
			},
			{
				"title": "Apoiadores",
				"content": "<p>Instituto Helena Antipoff</p> <p>Ministério da Cidadania</p> <p>Secretaria da Educação do Estado de São Paulo</p> <p>Secretaria do Estado de Educação de Minas Gerais</p> <p>Secretaria Municipal de Educação de Belo Horizonte</p> <p>Secretaria Municipal de Educação de São José dos Campos</p> <p>Secretaria Municipal de Educação de São Paulo</p> <p>Secretaria Municipal de Educação do Rio de Janeiro</p>"
			},
			{
				"title": "Patrocinadores de bolsistas e programas",
				"content": "<p>Alexandre Behring Costa</p> <p>Alexandre Puigventós Frangioni</p> <p>Ana Luiza Garfinkel</p> <p>Andrea Dessen de Souza e Silva</p> <p>Banco Mundial</p> <p>Benjamin Citron</p> <p>Bertelsmann</p> <p>Blanver</p> <p>Bradesco BBI Solidário</p> <p>Bruno Potenza</p> <p>Christian Telles</p> <p>Claudio Garcia</p> <p>Dilton Marinho Rodrigues</p> <p>Florian Bartunek</p> <p>Humberto Machado</p> <p>Instituto Credit Suisse Hedging-Griffo</p> <p>Juan Vergara</p> <p>Manuel de Almeida Marins Gorito</p> <p>Marcelo de Sá</p> <p>Mattos Filho Advogados</p> <p>Pedro Romano</p> <p>Ricardo Ermírio de Moraes</p> <p>AI Desenvolvimento Imobiliário</p> <p>Rodrigo Figueiredo de Souza</p> <p>Veirano Advogados</p> <p>Vicente Falconi Campos</p> <p>Victória de Sá</p>"
			},
			{
				"title": "Parceiro Pro bono",
				"content": "<p>Angela Virgolim - Universidade de Brasília</p> <p>Arte de viver</p> <p>Denise Fleith - Universidade de Brasília</p> <p>Edson Saggese - Universidade Federal do Rio de Janeiro</p> <p>Elisabeth Veiga - PUC Paraná</p> <p>Expo Center Norte</p> <p>Fesap Recrutamento e Seleção</p> <p>Instituto Hinode</p> <p>Itabus</p> <p>Machado Meyer</p> <p>Maria Cristina de Carvalho Delou - Universidade Federal Fluminense</p> <p>Pearson</p> <p>Sapiens Instituto de Psicologia</p> <p>Ulhôa Canto, Rezende e Guerra Advogados</p> <p>Vella Pugliese Buosi e Guidoni Advogados</p>"
			},
			{
				"title": "Parceiro operacional",
				"content": "<p>Amigos da Poli</p> <p>Andover</p> <p>Arpex Capital</p> <p>Associação Atlética Tijuca</p> <p>Atados Rio</p> <p>Atados SP</p> <p>B-Abroad</p> <p>Bain & Company</p> <p>Bem Mudar</p> <p>Biblioteca Pública Estadual de Minas Gerais</p> <p>blastU</p> <p>boostLab</p> <p>BrMalls</p> <p>BTG Pactual</p> <p>Cantina SaveMe</p> <p>Canvas</p> <p>CCG Psicologia</p> <p>CEFE (Centro de Formação do Educador em SJC)</p> <p>Centro Cultural João XXIII</p> <p>Civi-co</p> <p>CK Gestão Empresarial</p> <p>Colégio Ao Cubo (Rio de Janeiro)</p> <p>Colégio Boni Consilii (São Paulo)</p> <p>Colégio Madre Cabrini (São Paulo)</p> <p>Colégio Nossa Senhora do Monte Calvário (Belo Horizonte)</p> <p>Cultura Inglesa (Rio de Janeiro)</p> <p>Dell’Arte Soluções Culturais</p> <p>DMS Digital</p> <p>Editora Policarpo</p> <p>En-Sof Uniformes</p> <p>Escola de Mentores</p> <p>Escola Superior Dom Helder Camara</p> <p>ESPM</p> <p>Estácio</p> <p>Fábrica de Ideias Brasileiras (FIB)</p> <p>Facebook</p> <p>FACENS (Sorocaba)</p> <p>Falconi Consultores de Resultado</p> <p>FEBRACE</p> <p>Flow</p> <p>Focus</p> <p>Fundação Estudar</p> <p>Fundação Getulio Vargas - Rio de Janeiro (FGV-Rio)</p> <p>Fundação Getulio Vargas - São Paulo (FGV-SP)</p> <p>Fundação Lemann</p> <p>Future Education</p> <p>Google</p> <p>GRSA Soluções em Alimentação e Serviços</p> <p>Grupo Cia de Talentos</p> <p>Harvard University - DRCLAS</p> <p>IBMEC</p> <p>Insper</p> <p>Instituto Europeu de Design (IED)</p> <p>Instituto Sol</p> <p>Interac</p> <p>Itabus</p> <p>Itaú Unibanco</p> <p>Juliana Souza Deororo ME</p> <p>Learn to fly</p> <p>Livro Fácil</p> <p>LogicPrep</p> <p>Máquina Cohn & Wolfe</p> <p>MAR</p> <p>McKinsey & Company Brasil</p> <p>Mereo</p> <p>Notre Dame Club of Brazil</p> <p>Núcleo Capital</p> <p>Objetivo Line</p> <p>Ouzaz</p> <p>Patente Del Corsi Advogados</p> <p>Pearson</p> <p>Picarelli Associados</p> <p>Plano CDE</p> <p>Politize</p> <p>Primeira Escolha</p> <p>Projeto Gauss</p> <p>PUC Minas - campus Coração Eucarístico</p> <p>RaiaDrograsil</p> <p>Raíz Educação</p> <p>Regus do Brasil</p> <p>Restaurante Mania Mineira</p> <p>Rolim, Viotti & Leite Campos advogados</p> <p>Sanrad</p> <p>Santa Marcelina</p> <p>Santa Marcelina Cultura</p> <p>Santander</p> <p>Sapore</p> <p>Scudra</p> <p>Stanford</p> <p>Startupfarm</p> <p>Stillo’s Produções e Eventos</p> <p>Unip - Paraíso</p> <p>Universidade Newton Paiva (Belo Horizonte)</p> <p>Universidade Paulista (Unip)</p> <p>Vittude</p> <p>Yale University</p> <p>Zasaflor</p>"
			},
			{
				"title": "Cursos de línguas e pré-vestibular",
				"content": "<p>Amanda Andersen</p> <p>Anelisa Macedo</p> <p>CCAA Santo Agostinho (Belo Horizonte)</p> <p>CPV Educacional</p> <p>Cultura Inglesa</p> <p>Intergraus São Paulo</p> <p>Objetivo (São Paulo) – Cursinho</p> <p>Patrícia Monteiro</p> <p>Sociedade Brasileira de Cultura Inglesa (Rio de Janeiro)</p> <p>Yázigi</p>"
			},
			{
				"title": "Conexão profissão",
				"content": "<p>99 POP</p> <p>Aeroporto Internacional de Cabo Frio</p> <p>Ambev</p> <p>BASF</p> <p>Bio-Rad Laboratórios do Brasil</p> <p>Blossom Consult</p> <p>Bogari</p> <p>Bristol-Myers Squibb</p> <p>Centro Médico Berrini</p> <p>Centro Nacional de Pesquisa em Energia e Materiais</p> <p>Coimbra & Chaves Advogados</p> <p>DASA</p> <p>Departamento de Física da UFMG</p> <p>Dr. Oetker</p> <p>Efix Aviation Support</p> <p>ePay Brasil</p> <p>Escola de Negócios SEBRAE</p> <p>Everymind</p> <p>EXEC</p> <p>Faculdade de Medicina Veterinária e Zootecnia USP</p> <p>FGV RJ</p> <p>Firjan</p> <p>Fix Desing</p> <p>Fórum Criminal de São José dos Campos</p> <p>Fórum Estadual de São José dos Campos</p> <p>Fundação Oswaldo Cruz (Fiocruz) (Rio de Janeiro)</p> <p>Home Vet</p> <p>Hospital A.C.Camargo</p> <p>Hospital das Clínicas da UFMG</p> <p>Hospital das Clínicas da USP</p> <p>Hospital Samaritano RJ</p> <p>Hospital Universitário Antônio Pedro (Rio de Janeiro)</p> <p>Hospital Universitário Clementino Fraga (Rio de Janeiro)</p> <p>Hospital Universitário Gaffrée e Guinle (Rio de Janeiro)</p> <p>Hospital Universitário Pedro Ernesto (Rio de Janeiro)</p> <p>Hospital Veterinário UNIBH</p> <p>Indio da Costa Arquitetura</p> <p>Instituto de Ciências Biológicas da UFMG</p> <p>Instituto de Física da USP</p> <p>Instituto de Pesquisa e Desenvolvimento da Universidade do Vale do Paraíba</p> <p>Instituto Fernandes Figueira</p> <p>Instituto Nacional de Câncer</p> <p>Instituto Nacional de Pesquisas Espaciais</p> <p>Integration Consulting</p> <p>MFB Advogados</p> <p>Moip Pagamentos | Wirecard Brasil S.A.</p> <p>MRV Engenharia</p> <p>Palácio Guanabara</p> <p>Policlin</p> <p>Prodesign</p> <p>Qmágico</p> <p>Rede D’or</p> <p>Sampla Belting</p> <p>Secretaria Municipal do Meio Ambiente</p> <p>Silva Freire Advogados</p> <p>Sinergia Studios</p> <p>Stone Pagamentos</p> <p>Stoodi Ensino e Treinamento a distância LTDA - EPP</p> <p>Unidade de Saúde da Polícia Militar do Estado de São Paulo</p> <p>Universidade Federal do ABC</p> <p>Universidade Federal do Rio de Janeiro</p> <p>Veduca</p> <p>Vetor Brasil</p> <p>Via Varejo</p> <p>Votorantim Cimento S.A.</p> <p>ZMPBC Advogados</p>"
			},
			{
				"title": "Mentores universitários",
				"content": "<p>Alessandra Gomensoro</p> <p>Alessandro Takeshi Morita Gagliardi</p> <p>Alicia J. Kowaltowski</p> <p>Aline Teixeira Soares</p> <p>Ana Paula Gouvêa Costa</p> <p>André Godoy Farat</p> <p>Andre Luis Giorgetti Valente</p> <p>Anna Paula de Abreu da Costa Carvalho</p> <p>Antônio Augusto Barboza Pinto</p> <p>Augusto Banuls</p> <p>Barbara Teixeira Faleiro</p> <p>Beatriz Abdalla</p> <p>Brunna Calil Alves Carneiro</p> <p>Bruno Velloso Rodrigues</p> <p>Carla Diniz dos Santos da Silva</p> <p>Carlos Eduardo Rugani Barcellos</p> <p>Carlos Goffredo</p> <p>claudia de melo rocha</p> <p>Claudia Gonçalves Coelho Pellim</p> <p>Claudio Amaral Azzi</p> <p>Danielle Lucie Andrade Freitas</p> <p>Douglas Pereira</p> <p>Eduardo Berardinelli Arraes Carvalho de Oliveira</p> <p>Erica Bastos</p> <p>Fabio Mele Dall’Acqua</p> <p>Felipe de Almeida Maciel Bonfim</p> <p>Fernando Thiers</p> <p>Flavio Veitzman</p> <p>Francisco José Pereira Leite</p> <p>Frederico Porto Mendes</p> <p>Giovanna Killer Soares de Souza</p> <p>Guilherme Carneiro da Cunha Cintra</p> <p>Guilherme Kubo</p> <p>Henrique Martins Candeias Pontes Coelho</p> <p>Iasmim Brandão</p> <p>James Felipe Piazza</p> <p>Joaquim Rocha</p> <p>Juliana Gomes Ramalho Monteiro</p> <p>Leonardo Heiji Kuwabara</p> <p>Leticia Maegava Gomes</p> <p>Luiz Felipe Cavadas de Paiva</p> <p>Marcelo Viveiros de Moura</p> <p>Marcos H. Y. Matsutani</p> <p>Marcus Vinicius Antonio Ayres</p> <p>Maria Carolina Paseto</p> <p>Maria Isabel Moretti de Miranda</p> <p>Maria Isabel Mussnich Pedroso Espirito Santo</p> <p>Mariana Sartor</p> <p>Mauro Dutra</p> <p>Michelle Borensztejn Vilela de Oliveira</p> <p>Nadia Ayad</p> <p>Nathan Partel</p> <p>Nelson Faversani Jr</p> <p>Nicolas R Silva</p> <p>Octávio de Oliveira Santos Neto</p> <p>Pedro Rodrigues</p> <p>Rafael Claude Macedo de Larragoiti Lucas</p> <p>Rafael Teles</p> <p>Raffaella Bignardi</p> <p>Ricardo Correa da Silva</p> <p>Ricardo Lins Ribeiro</p> <p>Rosana de Freitas Correia</p> <p>Sandra Medeiros Proença de Gouvea</p> <p>Silvia Carrara de Moraes</p> <p>Sofia Antonio</p> <p>Thais Ramajo Esteves</p> <p>Thomaz Xavier Carneiro</p> <p>Victor da Silva Pinto</p> <p>Wesley Miquelino</p>"
			},
			{
				"title": "Coaches de universitários",
				"content": "<p>Adriane Helena Rodrigues</p> <p>Ana Carolina Shinoda</p> <p>Carla Fritsch</p> <p>Claudia Pereira</p> <p>Cristiana Saad Castello Branco</p> <p>Danilca Galdini</p> <p>Eduardo Correa</p> <p>Estevão Raffaine Vilas Boas</p> <p>Felipe Paiva</p> <p>Fernanda Lopes de Macedo Thees</p> <p>Janice Valentim</p> <p>Luciana Domagala</p> <p>Marcia Nizzo de Moura</p> <p>Maria Angélica Nassour Nunes Sampaio</p> <p>Maria Elci Spaccaquerche Barbosa</p> <p>Mariana Lobato</p> <p>Marise Raposo Cerqueira</p> <p>Mônica Dalgé</p> <p>Neide Silva da Rocha Sencovici</p> <p>Osório Roberto dos Santos</p> <p>Taís Cristina do Amaral</p> <p>Thomaz Meirelles</p> <p>Vanessa Bassili A Domingos</p>"
			},
			{
				"title": "Café com profissional",
				"content": "<p>Alexandre Frangioni</p> <p>Alexandre Gonçalves</p> <p>Alice Xavier</p> <p>Ana Carolina Almeida</p> <p>Ana Carolina Azevedo Carneiro</p> <p>Ana Flavia Ramos</p> <p>Andréa Bandoni</p> <p>Andrey Fabiano Lourenço de Aguiar (Graduado Ismart)</p> <p>Anna Paula Carvalho</p> <p>Anny Mayara</p> <p>Arlete Figueiredo Muoio</p> <p>Arthur Carneiro</p> <p>Beatriz Abdalla</p> <p>Beatriz Triano Perusso</p> <p>Bruno Rodrigues</p> <p>Camila Guimarães</p> <p>Carlos Granados</p> <p>Carlos Roberto Marton da Silva</p> <p>Carolina Crespo</p> <p>Carolina Grilo</p> <p>Carolina Rosa</p> <p>Cássia de Oliveira Lima</p> <p>Cássio dos Santos Sousa</p> <p>Cássio José</p> <p>Clara Rodrigues Alves de Oliveira</p> <p>Claudio de Sá Martins</p> <p>Diego Aniceto</p> <p>Dr. Flavio Hojaij</p> <p>Dra. Ho Yeh Li</p> <p>Dra. Marcia Roboldi</p> <p>Eliana Lemos</p> <p>Enya Costa</p> <p>Frederico Torres de Souza</p> <p>Gabriel Barros (Graduado Ismart)</p> <p>Gabriela de Arantes Silva (Graduada Ismart)</p> <p>Gabriela Esteves</p> <p>Guilherme Lourenço Silva</p> <p>Guilherme Melo</p> <p>Guilherme Robattom Loverbeck</p> <p>Henrique Araujo</p> <p>Henrique Weeck</p> <p>Isabela Borges</p> <p>Isabela Padovan</p> <p>Itamize de Oliveira</p> <p>Jansen Xavier Fernandes</p> <p>João Paulo Guimarães</p> <p>João Pedro Rocha</p> <p>João Victor Azevedo</p> <p>Julia Rocha</p> <p>Juliana Brant</p> <p>Juliana Gomes de Souza</p> <p>Juliana Nunes</p> <p>Keicia Pinto</p> <p>Laís Inoue Kurusu (Graduada Ismart)</p> <p>Lara de Almeida Terra</p> <p>Leoberto de Lima</p> <p>Leonardo da Silveira Rodrigues</p> <p>Leonardo Miranda</p> <p>Leonardo Rodrigues</p> <p>Leticia Avila (Graduada Ismart)</p> <p>Luan Bernardo (Graduado Ismart)</p> <p>Lucas dos Santos Gandolfi</p> <p>Lucas Weber</p> <p>Luiz Fernando</p> <p>Manuel Gorito</p> <p>Maria José Couto</p> <p>Mariana M.</p> <p>Mariane Ponte</p> <p>Marília José</p> <p>Mauricio Emanuel</p> <p>Mozart Caruzo (Universitário Ismart)</p> <p>Nickolas Andreas</p> <p>Oliver Turci</p> <p>Paula Carnevalle</p> <p>Paulo de Tarso (Graduado Ismart)</p> <p>Paulo Lima</p> <p>Pedro Rosa</p> <p>Ramon da Costa Lima</p> <p>Regina Gasparetti</p> <p>Renata Nacif</p> <p>Renata Proença</p> <p>Ricardo Jorgensen Cassella</p> <p>Roberto Martins</p> <p>Robson Goulart Barreto</p> <p>Rodrigo Figeuiredo de Oliveira</p> <p>Rodrigo Matsumoto Cobra</p> <p>Sandra Blanco</p> <p>Sthepanie Santos de Almeida</p> <p>Thais Sales</p> <p>Thiago Guimarães Moraes</p> <p>Thiago Rocha</p> <p>Thomas Eichenberg Krahe</p> <p>Thomas Lopes Ferreira</p> <p>Vandré Vegas</p> <p>Vanessa Ribeiro</p> <p>Verônica Souza</p> <p>Víctor Ramineli</p> <p>Vinicius Kuramoto</p> <p>Vitor Horvarth</p> <p>William Duarte (Graduado Ismart)</p>"
			}
		],
		"RELATED": [
			{
				"image": "assets/images/10-expediente-mobile.jpg",
				"title": "10.",
				"subtitle": "Expediente",
				"url": "10-expediente"
			},
			{
				"image": "assets/images/03-linha-do-tempo.jpg",
				"title": "03.",
				"subtitle": "Linha do Tempo",
				"url": "03-linha-do-tempo"
			},
			{
				"image": "assets/images/01-mensagem-do-conselho-mobile.jpg",
				"title": "01.",
				"subtitle": "Mensagem do conselho",
				"url": "01-mensagem-do-conselho"
			}
		]
	},
	"CHAPTER_10": {
		"TITLE": "Capítulo 10",
		"LIST": [
			{
				"title": "Equipe Ismart ",
				"content": "<p>Adriana Casulari M. Rodrigues</p> <p>Aline Moreira Leonelo</p> <p>Amanda da Silva Prates</p> <p>Ana Carolina Mendes Duarte</p> <p>Ana Carolina Miki Martins</p> <p>Ana Paula Ciriaco Camargo</p> <p>Anelisa Pinto Salles Dias</p> <p>Anne Caroline Barreto</p> <p>Beatrice Soares de Souza Leite</p> <p>Beatriz Arruda</p> <p>Beatriz Mantelato</p> <p>Bruna Credidio Camara</p> <p>Bruna de Almeida Carvalho</p> <p>Bruno Gonçalves de Oliveira</p> <p>Camila Pinheiro</p> <p>Carla Galante Soares</p> <p>Carolina Esteves Garcia</p> <p>Carolina Zauli Ferreira Pinto</p> <p>Caroline M.G. Coelho Ortiz</p> <p>Caroline Passarella de Souza</p> <p>Cecília Rodrigues</p> <p>Celina Seara da Costa Pinto</p> <p>Dafne Caroline Z. de Moraes</p> <p>Ellen Roncolato Kozuka</p> <p>Fabiane Natalia de Souza Pinto</p> <p>Fabricio Vicentini de Souza</p> <p>Felipe Perroti Pereira</p> <p>Fernanda Cardoso F. Fonseca</p> <p>Gabriela M. da Conceição Silva</p> <p>Gabriela Matos da Silva</p> <p>Guilherme Tadeu Chebib</p> <p>Ítalo Rodrigues</p> <p>Jéssica Isquerdo Rodrigues</p> <p>Jessica Maria da Silva Castilho</p> <p>Joyce Cristina Ribeiro</p> <p>Juliana Maria da Silva</p> <p>Karen Santiago V. de Freitas</p> <p>Karina Rodrigues E. Gonçalves</p> <p>Larissa Dantas S. Bacanhim</p> <p>Livia Camaz Vinhosa</p> <p>Luana Maria de F. Oliveira</p> <p>Lucas Casadei Aprile</p> <p>Maria Luiza T. M. Guntovitch</p> <p>Mariana B. do Rego Monteiro</p> <p>Mariana do N. Cardoso</p> <p>Mariana Rodrigues Lopes</p> <p>Patricia Teresinha C. de Lima</p> <p>Poliana Machado dos Santos</p> <p>Rafael Cerqueira Duarte</p> <p>Rafael Ribeiro de Souza Maia</p> <p>Renata Arantes Lourenço</p> <p>Renata Baccarat Ramos</p> <p>Renata Nazaré Magalhães</p> <p>Renate Mitie Fukunaga</p> <p>Roberta Lellis Piozzi</p> <p>Rochelly Suemi Tatsumo</p> <p>Suzana Souza Oliveira</p> <p>Tatiana Lopes da Rocha</p> <p>Thiago Delfino</p> <p>Vanessa Cerqueira Porto</p> <p>Viviane Mendes Machado</p>"
			},
			{
				"title": "Redação",
				"content": "<p>KMZ Conteúdo</p>"
			},
			{
				"title": "Fotos",
				"content": "<p>Aurelio Cristiano Sena</p> <p>Douglas Shineidr</p> <p>Guilherme Cursino</p> <p>Livia Martins</p> <p>Lucas Pupio</p> <p>Lucíola Vilela</p> <p>Tiago Queiroz</p>"
			},
			{
				"title": "Design",
				"content": "<p>Cria Caso | Mariana Nahoum</p>"
			}
		],
		"RELATED": [
			{
				"image": "assets/images/03-linha-do-tempo.jpg",
				"title": "03.",
				"subtitle": "Linha do Tempo",
				"url": "03-linha-do-tempo"
			},
			{
				"image": "assets/images/9-lista-de-parceiros-mobile.jpg",
				"title": "09.",
				"subtitle": "Lista de parceiros",
				"url": "09-lista-parceiros"
			},
			{
				"image": "assets/images/01-mensagem-do-conselho-mobile.jpg",
				"title": "01.",
				"subtitle": "Mensagem do conselho",
				"url": "01-mensagem-do-conselho"
			}
		]
	},
	"TESTIMONIALS": {
		"SELECAO": [
			{
				"id": 1,
				"name": "Nádia Ribeiro",
				"excerpt": "Professora de Matemática na Escola Calhim Manuel Abud, na Zona Sul de São Paulo.",
				"testimonial": "Para fazer a indicação sempre recorro aos meus pares e respeito o ponto de vista dos colegas que escolhem estudantes com as melhores notas. Mas acho que não é só isso: desde o primeiro dia de aula já vou observando quais são as crianças que apresentam um ‘quê’ diferente. Elas têm um algo a mais que consigo ver, mas não explicar. Como aplico muitos desafios, observo os persistentes, os esforçados, os brilhantes e os criativos. Dá pra ver as potencialidades em pequenos detalhes. Não busco um perfil, mas pontos que os diferencie dos demais. Para mim, o Ismart é como uma grande rede que vai pegando os peixes e levando tudo ao seu redor. Observo as mudanças nas conversas com os bolsistas: certa vez, um deles me disse que antes de conhecer o Instituto pensava em fazer o ensino médio voltado para a área de tecnologia e abrir um negócio de informática, mas que hoje pensava em morar na França, quer conhecer o mundo. Acho que o Ismart consegue mostrar a esses meninos a dimensão do mundo. O que me encanta, e acredito que a qualquer educador, é ver aquele brilho  nos olhos, aquele sorriso discreto que parece dizer ‘ahhhh, então é isso!!!’. Sempre acreditei na educação como um caminho, para mim o único. Acho que o maior desafio dessa profissão é fazer com que as pessoas percebam que não há futuro, não há mudança possível sem educação.",
				"photo": "assets/images/nadia-ribeiro.jpg"
			},
			{
				"id": 2,
				"name": "Jacqueline MacDowell",
				"excerpt": "Professora do Instituto Helena Antipoff, pertence à Secretaria Municipal da Educação do RJ.",
				"testimonial": "É muito importante a parceria da Secretaria Municipal de Educação com o Ismart – que faz toda a diferença quando entra nas escolas e começa a identificar esses alunos a partir do processo seletivo, e eles entendem a importância de se desenvolver e crescer",
				"photo": "assets/images/jacqueline-macdowell.jpg"
			},
			{
				"id": 3,
				"name": "Renato Aguiar",
				"excerpt": "Professor de Matemática da Escola Municipal República do Peru, no Rio de Janeiro",
				"testimonial": "Em 2014 pude conhecer melhor o Ismart, pois a bolsista que foi da turma para a qual eu lecionava em 2013 passou a visitar a escola e divulgar os projetos. Fiquei muito impressionado com a mudança de postura. Ela era uma aluna muito tímida e já no primeiro ano como bolsista, estava bem mais comunicativa, a ponto de entrar nas turmas e fazer a apresentação das atividades do Ismart. Foi quando deparei com os exemplos de vida dos bolsistas e as oportunidades oferecidas para que desenvolvam o máximo do seu potencial. A estrutura motiva e apoia os alunos, dando acesso a melhores escolas, intercâmbios, apoio psicológico, encontro com profissionais de várias áreas, atividades que os ajudam a chegar bem preparados no mercado de trabalho, como os programas de mentoria, coaching e oficinas que desenvolvem habilidades de comunicação, além dos encontros periódicos com bolsistas e seus familiares. A estrutura acompanha desde o ensino fundamental até à universidade. A ideia de ajudar a encontrar alunos talentosos de baixa renda me motivou cada vez mais, de modo que comecei a participar do encontro de educadores e a sempre atualizar e aperfeiçoar os materiais que uso no preparo dos estudantes, para cada etapa do processo seletivo. Costumo indicar que, além do potencial, busquem melhorar e ampliar os conhecimentos; realizem atividades em grupo interagindo e expondo seus pontos de vista, sem faltar com respeito aos demais colegas, por divergirem de opinião; e contribuam ajudando a escola não só nas atividades solicitadas, mas também sendo solidários e auxiliando os demais alunos com dificuldade em determinados conteúdos. O ingresso em um dos projetos do Ismart proporciona o contato com um universo diferente da realidade do aluno, que o amadurece e impulsiona seu pleno desenvolvimento, modificando o modo de pensar, agir e olhar o mundo ao seu redor, tornando-o um cidadão mais crítico, responsável, organizado, solidário, participativo e consciente da realidade.",
				"photo": "assets/images/renato-aguiar.jpg"
			}
		],
		"PARCEIROS": [
			{
				"id": 1,
				"name": "Zélia e Alexandre Frangioni",
				"excerpt": "Parceiros Ismart",
				"testimonial": "Para nós, a Gabrielli (Fonseca) tem sido um exemplo de superação, não só pelo lado acadêmico, com notas que se destacam, mesmo até dentro do grupo dos demais alunos do Ismart, como nas questões de sua vida particular, pois sabemos das dificuldades financeiras pelas quais a família tem passado e, mesmo nesse cenário, seus resultados se mantêm nos mesmo níveis. Isso nos mostrou sua resiliência, força de vontade e dedicação. A possibilidade de podermos ajudar nesse processo, por meio do Ismart, é muito gratificante para nós, e o excelente desempenho dela nos deixa muito felizes"
			},
			{
				"id": 2,
				"name": "Helena Aguiar",
				"excerpt": "Diretora de Planejamento e Integração do Colégio Bandeirantes",
				"testimonial": "\"Não é só o bolsista do Ismart que se beneficia por estar aqui. Todo o Colégio ganha com a parceria\"",
				"photo": "assets/images/helena-aguiar.png"
			}
		],
		"CONTATO": [
			{
				"id": 1,
				"name": "Isabela Regina J. de Moraes",
				"excerpt": "18 anos, estudante do Colégio Objetivo, em São José dos Campos - SP",
				"testimonial": "Conheci o projeto através de um amigo chamado Vinicius, que estudava na minha escola de origem e em uma das instituições parceiras do Ismart. Foi ele que meu incentivou e ajudou com todas as etapas do processo seletivo.",
				"photo": "assets/images/isabela-moraes.jpg"
			},
			{
				"id": 2,
				"name": "Maria Eduarda Machado",
				"excerpt": "Bolsista em Belo Horizonte – MG",
				"testimonial": "Minha tia viu um anúncio do site BHAZ, de Belo Horizonte, a respeito de bolsas de estudos no Colégio Bernoulli e enviou para a minha mãe. Quando cheguei em casa fiquei muito entusiasmada porque conhecia a grandeza do colégio e queria estudar em uma escola de excelência no ensino médio. Tanto que fazia o 9º ano de manhã na minha cidade, Brumadinho, e estudava num cursinho popular do Cefet à tarde. Nesse dia, chegando do cursinho, logo que li a matéria me inscrevi para o Ismart",
				"photo": "assets/images/maria-eduarda-machado-souza.jpg"
			},
			{
				"id": 3,
				"name": "Leonardo Frazão",
				"excerpt": "Aluno do 3º do ensino médio no Colégio S. Bento, no Rio de Janeiro – RJ",
				"testimonial": "Quando eu estava no 6º ano do ensino fundamental, professores já comentavam a possibilidade de indicação para o Ismart. Minha escola, Francisco Manuel, já havia tido alguns aprovados e era motivo de muito orgulho ter mais alguém se candidatando. Também nessa época, um primo meu, Matheus Santoro, hoje aluno do Instituto Tecnológico da Aeronáutica (ITA), me deu apoio necessário para chegar ao 7º ano com confiança e muita vontade de ingressar no projeto. Foi assim que tive meus primeiros contatos com o Ismart.",
				"photo": "assets/images/leonardo-frazao.jpg"
			},
			{
				"id": 4,
				"name": "Pedro Henrique C. Navarro",
				"excerpt": "Estudante de Engenharia Química na Universidade de Notre Dame, nos EUA",
				"testimonial": "Conheci o Ismart em 2012, no 9° ano, durante uma consulta médica na minha cidade, Sorocaba (SP). Minha médica perguntou à minha mãe, Ana Paula, se eu era um bom aluno na escola pública, e minha mãe falou sobre meu desempenho. Arlene, a médica, que tinha duas filhas no Colégio Uirapuru, com a qual o Ismart tem parceria em Sorocaba, sugeriu que eu entrasse no processo seletivo, pois acreditava que eu tinha o perfil do programa",
				"photo": "assets/images/pedro-navarro.jpg"
			},
			{
				"id": 5,
				"name": "Nádia Ribeiro",
				"excerpt": "Professora de Matemática na Escola Calhim Manuel Abud, na Zona Sul de São Paulo",
				"testimonial": "Soube da existência do Instituto por um ex-aluno da prefeitura que queria que o inscrevesse para o processo seletivo. Meu primeiro contato com o Ismart foi em 2008, quando tive a alegria de aprovar três estudantes. Com isso, senti que tinha a responsabilidade de acompanhar seu trabalho, haja vista ter conectado tantas pessoas a ele, pois percebi que quando um estudante ingressa no Ismart não é só ele que se liga ao Instituto, mas toda sua família se compromete. Depois que conheci o Ismart, todos os anos, logo nos primeiros dias de aula, já falo do programa para meus alunos, às vezes convido bolsistas para contarem sua história aos demais, a fim de incentivá-los. Faço o mesmo para apresentar aos pais, só que, nesse caso, marco uma reunião e convido os pais de alunos pré-selecionados pelo corpo docente. Na reunião, sempre conto com a participação de ao menos um bolsista e um pai de bolsista que dão depoimentos e reforçam as minhas informações",
				"photo": "assets/images/nadia-ribeiro.jpg"
			},
			{
				"id": 6,
				"name": "Renato Aguiar",
				"excerpt": "Professor de Matemática da Escola Municipal República do Peru",
				"testimonial": "Comecei a trabalhar na Escola Municipal República do Peru, em 2011. A escola já participava do Ismart desde 2010, mas só fui conhecer o Instituto em 2013, quando uma aluna do 9° ano, da turma na qual eu lecionava, passou no processo de seleção de bolsas. Eu não tinha ideia da transformação que o trabalho faz na vida dos alunos. Pensava que era oferecida apenas uma bolsa de estudos, composta de mensalidade e material didático, como tantas outras concedidas por escolas particulares, mas percebi que o programa de desenvolvimento dos alunos agrega demais na vivência desses alunos",
				"photo": "assets/images/renato-aguiar.jpg"
			}
		],
		"HORIZONTE": [
			{
				"id": 1,
				"name": "Mariana Rego Monteiro",
				"excerpt": "Diretora-executiva do Ismart",
				"testimonial": "Nosso objetivo se mantém como no início: sonhar grande. Mas é preciso ter a certeza de que esse sonho esteja sempre alinhado aos valores e às diretrizes do Ismart, fazendo o possível para que possamos atrair e desenvolver ainda mais jovens sem perder a qualidade do nosso trabalho e nosso incríveis resultados",
				"photo": "assets/images/mariana-rego-monteiro.jpg"
			},
			{
				"id": 2,
				"name": "Beatriz Mantelato",
				"excerpt": "Gerente do ensino superior",
				"testimonial": "Gostaria que os bolsistas graduados ocupassem posições de destaque no Brasil e no mundo em trilhas de carreiras como a acadêmica, empreendedorismo, governo e empresas privadas. Que eles sejam os líderes responsáveis por criar soluções e tomar decisões que influenciarão na resolução dos principais problemas da sociedade. No caminho para os próximos anos, seguiremos muito conectados às tendências do futuro do trabalho para oferecer o melhor suporte aos nossos alunos na transição para o mercado de trabalho e impulsionarmos a realização dos talentos que fazem parte da nossa rede.",
				"photo": "assets/images/beatriz-mantelato.jpg"
			},
			{
				"id": 3,
				"name": "Lívia Camaz",
				"excerpt": "Coordenadora de projetos Ismart",
				"testimonial": "Imagino o Ismart alcançando cada vez mais alunos, em outros estados do Brasil. Podemos enviar cada vez mais alunos para estudarem fora do País e vê-los retornando para contribuir com o Brasil. Imagino muitos graduados do Ismart contribuindo com o Instituto, mentorando bolsistas e sendo apoiadores financeiros.",
				"photo": "assets/images/livia-camaz.jpg"
			},
			{
				"id": 4,
				"name": "Ana Paula Camargo",
				"excerpt": "Gerente da Educação Básica",
				"testimonial": " Podemos aprimorar todo o nosso trabalho de desenvolvimento – melhoria contínua é um dos nossos mantras. Estamos neste momento trazendo conceitos de literacia digital, ‘coding’, e outras tendências do futuro do mercado para nossos alunos. Assim, garantimos o seu pleno desenvolvimento alinhado às exigências dos próximos anos. Outro ponto é a ampliação da nossa atividade para que possamos impactar cada vez mais talentos Brasil afora",
				"photo": "assets/images/ana-paula-camargo.jpg"
			},
			{
				"id": 5,
				"name": "Luiza Toledo Guntovitch",
				"excerpt": "Gerente de Gente e Gestão",
				"testimonial": " Gostaria que o Ismart continuasse realizando mais sonhos, com uma equipe referência em desenvolvimento de pessoas, com foco no aluno e causando ainda mais impacto positivo por meio do Ismart Online. Em termos de País, queremos deixar profissionais mais completos, que trabalhem por uma causa com que se identifiquem e vejam retorno no seu desenvolvimento ao mesmo tempo em que desenvolvem jovens.",
				"photo": "assets/images/luiza-toledo-guntovitch.jpg"
			}
		],
		"PRATICA": [
			{
				"id": 1,
				"name": "Gabrielli Fonseca de Oliveira",
				"excerpt": "18 anos, estudante de Farmácia da Universidade de São Paulo",
				"testimonial": "Você enfrentará desafios e teráde fazer sacrifícios. Você passará pordificuldades e momentos de provação.Mas saiba que tudo isso será parao seu crescimento pessoal. Ao fim,tudo valerá a pena e muitas portasserão abertas. Você amadurecerámuito. Para mim, o Ismart representatransformação.",
				"photo": "assets/images/gabrielli-fonseca.jpg"
			},
			{
				"id": 2,
				"name": "Pedro Henrique C. Navarro",
				"excerpt": "Estudante de Engenharia Química na Universidade de Notre Dame, nos Estados Unidos",
				"testimonial": "Inspiração foi a palavra que mais permaneceu em minha mente, não só durante os primeiros meses no projeto, mas até hoje. Lembro que a cada canto que olhava encontrava pessoas incríveis, com histórias de vida inspiradoras, que haviam criado projetos sensacionais, ganhado diversas premiações e conquistado posições em algumas das melhores universidades do Brasil e do mundo. De repente, me vi em um universo infinito de oportunidades, e prometi a mim mesmo que tiraria o máximo de tudo aquilo – faria valer cada chance e me inspiraria ao máximo na história de todos os ismartanos que conhecia. Eu me sentia extremamente especial em fazer parte do mesmo programa que todos aqueles bolsistas, e sabia que era um privilégio enorme que jamais poderia desperdiçar ficando na zona de conforto depois de ter conquistado a oportunidade maior que era a bolsa no Ismart. Na escola pública nunca falamos muito sobre a importância de buscar oportunidades e inspiração ou de sonhar grande – geralmente as pessoas não acreditam que conquistas grandiosas podem vir de pessoas originárias do mesmo background social e econômico que nós, mas se há investimento através de oportunidades e nós aproveitamos, há retorno. Meus pais, Hamilton e Ana Paula, sempre me incentivaram muito nos estudos, especialmente minha mãe, que era professora de Português em escolas públicas e privadas. Sabendo da disparidade entre essas duas realidades, ela sempre me motivou muito a ter essa vontade de conquistar algo a mais a ir além das expectativas, independentemente de nossa situação financeira. Ela nunca poupou em comprar livros ou me ajudar com qualquer oportunidade acadêmica que encontrasse, e quando conheci o Ismart, não foi diferente. Meu sonho é garantir que eu adiante todas as oportunidades que tive até agora, e ver isso acontecendo aos poucos não tem preço. Quero continuar envolvido com projetos educacionais para, no futuro, ver os alunos superando todas as adversidades econômicas e sociais, conquistando bolsas para o Ismart e entrando nas melhores universidades do Brasil e do mundo",
				"photo": "assets/images/pedro-navarro.jpg"
			},
			{
				"id": 3,
				"name": "Miguel Alves",
				"excerpt": "Estudante de Engenharia de Petróleo na Poli - USP",
				"testimonial": "Entrei no Ismart em 2010, no Colégio Objetivo. O baque de perceber a diferença de ensino que estava tendo na escola pública e que teria agora em uma escola particular foi grande. Enquanto na primeira aula de Matemática nós estávamos tendo revisão de inequação, eu tinha que correr atrás do que o “x” significava, porque eu sequer havia tido equação. De cara eu sentia que não pertencia àquele lugar, e esse sentimento eu lembro nitidamente, assim como da resposta que tive de dar a mim mesmo: nunca mais vou sentir que não pertenço a algum lugar por um desafio que recebi. Abracei essa corrida e com a ajuda do colégio que me forneceu materiais antigos, entendi o que era equação, compreendi como funcionavam as inequações e alcancei nota máxima na primeira prova de Matemática. A matéria que mais me assustava se transformou na minha favorita. E a partir de então, tudo que me instigava, se tornava um gosto em superar. Continuei no Objetivo no ensino médio. Escolhi Engenharia de Petróleo por ser o curso que abordava as matérias de que mais gostava: Física, Química, Matemática e Geografia. Passei na Poli-USP e trilhei em grupos de extensão, iniciação científica, centro acadêmico, até me encontrar na Enactus e me desenvolver ainda mais, sempre abraçando o que me fazia seguir em frente: ser desafiado e superar. E todo esse caminho construiu alicerces para, durante o processo seletivo, eu lembrar de cada um desses tropeços, quedas e vezes que eu via as falhas como um aviso de não pertencimento. Eu mereço estar onde eu quiser; mesmo perdendo, estou ganhando, seja experiência, seja aprendizado. Esses valores, vão muito além da educação por si só; têm a ver com sentimentos que me construíram como cidadão, como engenheiro e como ser humano."
			},
			{
				"id": 4,
				"name": "Isabela Regina J. de Moraes",
				"excerpt": "17 anos, estudante do Colégio Objetivo, em São José dos Campos – SP",
				"testimonial": "No meu primeiro ano de ensino médio, por causa de um episódio pessoal, acabei contraindo distúrbio de ansiedade e foi nesse momento que a frase de que nós, ismartanos, somos uma família, se tornou real. Tanto meu analista (Profissional da área da educação básica que acompanha, acolhe e integra o bolsista ao ambiente do colégio privado, orientado-o em toda a transição desde a adaptação ao desenvolvimento interpessoal e processo de orientação profissional.) como os amigos que fiz durante os dois anos de Instituto foram os responsáveis por eu não ter desistido; eles me incentivavam e estavam ali comigo para tudo! Eu acredito que mais do que uma educação de qualidade, o Ismart me empoderou como cidadã. Graças ao Instituto eu consegui enxergar quem eu era e quais eram meus grandes sonhos. Quando cheguei na escola onde atualmente eu estudo, há quatro anos, eu era uma menina cheia de medos e sem nenhuma autoconfiança. Foi por meio de educação, oportunidades e grandes amigos que fiz no projeto, em especial os meus analistas, que pude perceber que sim, eu era capaz, capaz de mudar a minha realidade e o futuro que até então era predestinada a ter. Comecei no Instituto como um verdadeiro bebê, engatinhando, eu amava demais ir em todas as atividades, pois até então eu não tinha acesso a teatros, museus e oportunidades acadêmicas. Mais tarde eu comecei a participar do Uma Mão Lava a Outra como professora, e foi aí que percebi a minha paixão por educação e comecei a desenvolver a oratória. Desde então eu participo de quase todas as atividades do Instituto em conjunto com outras instituições e, neste ano, estou fazendo meu primeiro projeto social com ajuda, é claro, do Ismart.",
				"photo": "assets/images/isabela-moraes.jpg"
			},
			{
				"id": 5,
				"name": "João Pedro de Oliveira",
				"excerpt": "Graduado Ismart, engenheiro mecânico e trainee no Itaú BBA",
				"testimonial": "Eu tinha muita dificuldade em me disciplinar e estudar o que eu não gostava. Era uma criança muito inquieta e não conseguia me concentrar e ter autocontrole. Eu aprontava muito, e deixava uma impressão de menino malcriado entre os professores. No 4º ano eu conheci a professora Ana Cristina, muito querida pela turma e que tinha uma paciência sem fim comigo. Foi aí que me senti verdadeiramente cuidado, e decidi ouvir as advertências quando vinham dela. Percebi que meu comportamento era infantil, e fui aprendendo a ter autocontrole e tirar o melhor de mim.",
				"photo": "assets/images/joao-pedro-oliveira.jpg"
			}
		],
		"SUPORTE": [
			{
				"id": 1,
				"name": "Maria Eduarda Machado",
				"excerpt": "Bolsista em Belo Horizonte – MG",
				"testimonial": "Minha história com o Ismart é feliz. Eu amo o Ismart: os funcionários, meus colegas e as atividades, como rodas de conversa e cafés com profissional. Todo o meu primeiro ano no Instituto me fez crescer muito, me tornou mais confiante, e a oportunidade de estudar num colégio de excelência é indescritível. Eu gosto de aprender e o Ismart me proporciona todas as ferramentas para isso. Às vezes não acredito que estou tendo essa oportunidade. No início, estava eufórica e nervosa: tudo novo pra mim. Um pouco confusa também, já que o ensino médio é uma experiência totalmente diferente do que o fundamental. Mas, apesar do nervosismo de estar em uma escola nova em que eu conhecia um pouco mais de dez pessoas, tinha a sensação de que, com o meu esforço, esse período seria muito produtivo e minha vida mudaria para melhor. Eu sou de Brumadinho, então ficava alguns dias da semana na casa da minha bisavó, em Belo Horizonte, sentindo muita falta dos meus pais e do meu irmão, o que me chateava. Mas ir para minha casa, aturar o ônibus por duas horas e acordar no outro dia às quatro da manhã não era fácil. Além disso, a adaptação na escola também foi difícil, com uma carga horária pesada e muitas atividades e provas toda semana, mas, acostumando com a rotina, isso ficou mais fácil. O que eu mais gosto no Ismart são as pessoas: meus melhores amigos também são bolsistas, e nós nos entendemos muito bem, já que nos ajudamos mutuamente, tanto no colégio, como na vida fora dele. O programa de orientação profissional está sendo fundamental para a minha escolha profissional: antes, eu tinha uma ideia vaga do que queria estudar, mas essa ideia foi trabalhada nas entrevistas e no Trabalho de Escolha Profissional (TEP) e hoje estou segura do curso a escolher e em que trabalhar, além de já ter ideias de faculdades que me interessam. Quero ser médica da família no SUS.",
				"photo": "assets/images/maria-eduarda-machado-souza.jpg"
			}
		],
		"CHEGANDO": [
			{
				"id": 1,
				"name": "João Pedro de Oliveira",
				"excerpt": "Graduado Ismart, engenheiro mecânico e trainee no Itaú BBA",
				"testimonial": "Aproveite ao máximo todas as atividades que ele propõe. Procure se envolver com os colegas e os analistas e coordenadores, pois eles vão te entender e ajudar nessa nada fácil e super empolgante jornada",
				"photo": "assets/images/joao-pedro-oliveira.jpg"
			},
			{
				"id": 2,
				"name": "Gabrielli Fonseca de Oliveira",
				"excerpt": "Universitária Ismart do 1º ano de Farmácia – USP",
				"testimonial": "Você enfrentará desafios e terá de fazer sacrifícios. Você passará por dificuldades e momentos de provação. Mas saiba que tudo isso será para o seu crescimento pessoal. Ao fim, tudo valerá a pena, muitas portas serão abertas e você amadurecerá muito",
				"photo": "assets/images/gabrielli-fonseca.jpg"
			},
			{
				"id": 3,
				"name": "Larissa Fabião",
				"excerpt": "Universitária Ismart do curso de Sistema de Informação, na USP",
				"testimonial": "Aproveitem ao máximo a oportunidade que estão tendo de ingressar nessa comunidade. Participem de todas as atividades possíveis, conversem com o máximo de alunos da comunidade, sonhem grande e se dediquem para alcançar os sonhos que vão acabar surgindo a partir dessa nova comunidade",
				"photo": "assets/images/larissa-fabiao.jpg"
			},
			{
				"id": 4,
				"name": "Maria Eduarda",
				"excerpt": "Bolsista em Belo Horizonte – MG",
				"testimonial": "Se você gosta de estudar e acredita que a educação pode impulsionar sua vida, mas, mesmo assim, não tem os recursos para estudar nas melhores escolas do Brasil, com todo o material necessário e infraestrutura, venha para o Ismart! Com bolsa numa grande escola, suporte psicológico e outros benefícios, a única coisa que o aluno precisa fazer é se esforçar e estudar para chegar aonde ele quiser!",
				"photo": "assets/images/maria-eduarda.jpg"
			},
			{
				"id": 5,
				"name": "Isabela Regina J. de Moraes",
				"excerpt": "Bolsista Ismart em São José dos Campos – SP",
				"testimonial": "Sonhe! Sonhe o mais alto que quiser; somos capazes e podemos tudo. Batalhe por todos os seus objetivos e nunca desista, mesmo que seja difícil. Você é forte e só de estar aqui já está lutando!",
				"photo": "assets/images/isabela-moraes.jpg"
			},
			{
				"id": 6,
				"name": "Pedro Navarro",
				"excerpt": "Universitário Ismart de Engenharia Química na Universidade de Notre Dame, nos EUA",
				"testimonial": "Aproveite cada oportunidade que surgir, não importa o quão louca ou impossível de alcançar ela pareça. Faça amizade com o máximo de pessoas possíveis e busque inspiração com a história de cada uma. Não desperdice nenhum segundo no projeto, procure crescer sempre, pois o tempo passa rápido, e é incrível como o Ismart nos desenvolve em tão pouco tempo. Não tenha medo de falhar algumas vezes ou não conquistar algumas das oportunidades que encontrar pela frente – ter resiliência é importante, e como minha mãe sempre fala, ‘tudo se ajeita’, e de uma forma ou de outra, as melhores oportunidades para você irão aparecer. Procure passar adiante tudo que receber, e garantir que suas conquistas sejam a de outros também – gratidão é o melhor combustível possível, e dentro do Ismart você se torna uma pessoa com poder imenso de transformar a realidade de outros ao seu redor",
				"photo": "assets/images/pedro-navarro.jpg"
			},
			{
				"id": 7,
				"name": "Leonardo de Castro Coelho",
				"excerpt": "Graduado em Direito pela Universidade Mackenzie",
				"testimonial": "Os momentos difíceis fazem parte do seu crescimento e você não está sozinho(a) nessa jornada. O Ismart e sua comunidade estão aqui para apoiálo(a). Você eventualmente irá superar essas etapas com sucesso.",
				"photo": "assets/images/leonardo-coelho.jpg"
			},
			{
				"id": 8,
				"name": "Miguel Alves",
				"excerpt": "Universitário Ismart de Engenharia de Petróleo na Poli – USP",
				"testimonial": "Eu aprendi a sonhar grande dentro do Ismart. Ainda mais importante do que isso, eu compreendi que era capaz de alcançar esses sonhos. Por isso, só tenho a dizer uma coisa: sonhe muito grande, alcance o infinito nesse sonho, e carregue bem forte consigo a crença no seu próprio potencial. A oportunidade você já tem, a capacidade também, nenhum sonho deve ser menor do que você mesmo. Hora de concretizar!"
			}
		],
		"EAD": [
			{
				"id": 1,
				"name": "Gabrielli Fonseca de Oliveira",
				"excerpt": "Participou do processo seletivo do Ismart em 2013 e iniciou sua trajetória no Ismart participando da primeira turma do programa Ismart Online",
				"testimonial": "Foi somente com a jornada do Ismart Online que eu expandi minha visão de mundo sobre me relaciono com a sociedade e posso criar minha própria história, independente de padrões socioeconômicos relacionados à conquista de oportunidades",
				"photo": "assets/images/gabrielli-fonseca.jpg"
			},
			{
				"id": 2,
				"name": "Letícia Nunes de Campos",
				"excerpt": "3º ano ensino médio - Ismart Online",
				"testimonial": "Letícia de 2016 não tinha muita perspectiva de vida e com o Ismart Online, eu comecei a entender que eu não precisava me limitar, que eu poderia ir muito mais além e escolher os rumos da minha vida. Já no primeiro ano, eu tive que solucionar um problema presente na sociedade e foi aí que o meu caminho cruzou com o do Lucas Nicascio, na época, universitário Ismart e ele mudou completamente a minha forma de enxergar a vida, além de ajudar a buscar novas oportunidades e avaliar perspectivas de carreiras. E você começa a entender que o Ismart Online não é você e uma plataforma apenas, mas é você e toda uma família que se forma. A gente compartilha, aprende, ri, chora e se ajuda na vida, no Ismart, na escola e em tudo. O Ismart Online ajuda com conteúdos, mas para além disso, ele amplia horizontes. O Ismart é transformação social.",
				"photo": "assets/images/leticia-nunes.jpg"
			}
		],
		"UNIVERSIDADE": [
			{
				"id": 1,
				"name": "Miguel Alves",
				"excerpt": "Universitário Ismart do curso de Engenharia de Petróleo na Poli - USP",
				"testimonial": "O que mais me marcou no Ismart, sem sombra de dúvida, foi a rede, seja por meio das analistas e gerentes, seja por meio dos bolsistas e agora Alumni. Sinto de fato que tenho uma família. Aqui conheci pessoas incríveis, pelas quais sinto profunda admiração pessoal e profissional, que, são exemplos que quero manter por perto, sempre. Participei em meu primeiro ano do Coaching, que transformou minha carreira no mundo acadêmico. Consegui identificar os possíveis obstáculos e onde gostaria de estar me desafiando."
			},
			{
				"id": 2,
				"name": "Pedro Henrique C. Navarro",
				"excerpt": "Universitário Ismart de Engenharia Química na Universidade de Notre Dame, nos EUA",
				"testimonial": "Quando entrei no Ismart, não sabia exatamente como fazia para ingressar em uma universidade. Tudo que lembrava era das palavras da minha mãe, de que eu tinha que entrar em uma federal. Logo nos primeiros dois meses no projeto, recebi o convite para uma palestra sobre a University of Notre Dame com alguns ex-alunos no escritório do Ismart em São Paulo. Fiquei maravilhado ao ver as fotos daquele campus e ouvir as histórias de ex- alunos brasileiros e americanos sobre o quão enriquecedora tinham sido suas experiências. No fim da palestra, os alunos compartilharam uma oportunidade de um programa de verão de duas semanas na universidade, o iLED, em que teríamos aulas diárias nos diversos colleges com alunos de outros países. Sempre que deparava com uma oportunidade diferente, minha mãe sempre dizia “por que não?”, e foi o que fiz. Enviei minha application, e alguns meses depois eu estava entrando em um avião pela primeira vez na vida rumo a uma das melhores universidades dos EUA. A experiência abriu minha mente a novas possibilidades e tirou qualquer medo relacionado ao sonho grande de estudar fora. Apesar do iLED ter sido o motivador principal para eu querer estudar fora, o que deu uma faísca ainda maior foi um vídeo que o Ismart nos mostrou quando os bolsistas foram ao Colégio Santo Américo assinar o contrato da bolsa. Lembrar do vídeo e ter a experiência que tive no iLED foi suficiente para eu definir qual seria o objetivo principal pelo qual mais me dedicaria nos próximos anos no Ismart. Graças a todo o networking do Ismart, também pude participar de alguns programas que oferecerem mentoria e apoio financeiro para o processo de application ao longo do ensino médio e, no 3° ano, tive a chance de participar de outros programas de verão em Stanford e UC Berkeley. Essas oportunidades foram fundamentais para que eu realizasse minha application para os EUA ",
				"photo": "assets/images/pedro-navarro.jpg"
			},
			{
				"id": 3,
				"name": "Miguel Alves",
				"excerpt": "Universitário Ismart do curso de Engenharia de Petróleo na Poli - USP",
				"testimonial": "Minha primeira experiência profissional foi o estágio de férias na Odebrecht Oil&Gas, no Rio de Janeiro, em julho de 2017. A experiência de morar em outro estado sozinho foi um pouco assustadora, mas me aproximei da rede do Rio, seja com os universitários, seja com o ensino básico, por meio do Uma Mão Lava a Outra. Foi como ter uma família lá, mesmo que eu tenha acabado de conhecer. A experiência profissional foi desafiadora, era a primeira vez que eu tinha mais do que notas para me avaliar. A todo momento eu era desafiado, em comunicação, aprendendo algo novo, montando planejamento. Trabalhei na área de Inteligência de Mercado da companhia, estudando plataformas de perfuração e produção, campos de produção de petróleo e contextos globais envolvendo a geopolítica do petróleo. Pela primeira vez, senti meu curso saindo da teoria – uma experiência super motivadora. Realizei um segundo estágio de férias na mesma empresa, agora na área de Controladoria & Finanças, entendo um pouco melhor do fluxo de caixa da produção de petróleo. E, em 2019, iniciei estágio regular na Ambev em Trade Marketing, desenvolvendo e aprendendo mais sobre logística, estratégia de marketing e inteligência de Mercado. Ainda não tenho a certeza dos passos que darei e do caminho a trilhar, mas quero impactar pessoas ao meu redor da mesma maneira como o Ismart me impactou. "
			}
		]
	}
}